[
  {
    "id": "Amersfort",
    "name": "Амерсфорт",
    "purpose": {
      "prisoners": true,
      "transit": true
    },
    "country": {
      "caption": "Нидерланды",
      "id": "NL"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированного королевства Нидерланды. Действовал с&nbsp;1941 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли более 35&nbsp;000&nbsp;человек.</p><p>Первыми узниками лагеря стали двести голландских коммунистов, затем сюда свозили евреев, участников Сопротивления и&nbsp;уклонявшихся от&nbsp;принудительных работ, а&nbsp;также военнопленных. Многих затем отправляли в&nbsp;Бухенвальд и&nbsp;другие концлагеря.</p><p>В&nbsp;сентябре 1941&nbsp;в Амерсфорт доставили 101 воина-узбека, взятых в&nbsp;плен в&nbsp;боях под Смоленском. Возможно, среди них были представители и&nbsp;других народов советской Средней Азии, но&nbsp;установить их&nbsp;личности не&nbsp;удалось до&nbsp;сих пор.</p><p>Хотя немцы сожгли архив лагеря перед отступлением, остались свидетели из&nbsp;числа лагерной охраны и&nbsp;выживших заключенных, чьи воспоминания помогли голландскому журналисту Ремко Рейдингу узнать кое-что о&nbsp;судьбе этих людей. Так первые три дня в&nbsp;лагере их&nbsp;держали без еды под открытым небом. Нацисты планировали снять пропагандистский фильм о&nbsp;&laquo;варварах и&nbsp;недочеловеках&raquo; и&nbsp;готовили сцену, в&nbsp;которой оголодавшие пленники будут драться за&nbsp;брошенный хлеб. К&nbsp;разочарованию съемочной группы все вышло иначе&nbsp;&mdash; один из&nbsp;пленников разделил буханку на&nbsp;равные части, в&nbsp;то&nbsp;время как остальные терпеливо ждали.</p><p>Условия содержания в&nbsp;лагере для всех узников были нечеловеческими, однако к&nbsp;пленным узбекам относились с&nbsp;еще большей жестокостью, чем к&nbsp;остальным заключенным: их&nbsp;морили голодом, зверски избивали и&nbsp;издевались, заставляли выполнять самую худшую работу, например, перетаскивать кирпичи, песок или бревна в&nbsp;мороз.</p><p>Двадцать четыре из&nbsp;сто одного умерли от&nbsp;голода и&nbsp;жестокого обращения, остальные семьдесят семь в&nbsp;апреле 1942-го были расстреляны в&nbsp;ближайшем лесу, поскольку больше не&nbsp;могли работать. Перед казнью им&nbsp;сказали, что их&nbsp;перевезут в&nbsp;лагерь на&nbsp;юг&nbsp;Франции, где им&nbsp;будет теплее.</p>",
    "deathToll": 652,
    "area": 0,
    "yearOfFoundation": 1941,
    "yearOfLiquidation": 1945,
    "createdBy": "",
    "additionalInformation": "",
    "additionalPurpose": "",
    "audio": ""
  }, {
    "id": "Arbajtsdorf",
    "name": "Арбайтсдорф",
    "purpose": {
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский трудовой концлагерь на&nbsp;территории Германии. Действовал в&nbsp;1942&nbsp;году.</p><p>Arbeitsdorf&nbsp;&mdash; в&nbsp;переводе с&nbsp;немецкого &laquo;рабочая деревня&raquo;. Концлагерь был создан при участии известного немецкого автоконструктора Фердинанда Порше и&nbsp;его делового партнера Альберта Шпеера, решивших использовать труд узников концлагерей для более дешёвого и&nbsp;крупномасштабного производства машин.</p><p>Еще в&nbsp;1936 Порше разработал проект доступного каждому немцу автомобиля, позднее получившего известность как &laquo;Фольксваген&raquo;, и&nbsp;построил завод для его производства. Однако с&nbsp;началом 2-ой Мировой завод работал исключительно в&nbsp;военных целях.</p><p>В&nbsp;1942 производство перенесли в&nbsp;Арбайтсдорф, куда для этих целей также доставили заключенных из&nbsp;концлагерей Нойенгамме, Заксенхаузен и&nbsp;Бухенвальд.</p><p>Через полгода после открытия производство было остановлено решением руководства, а&nbsp;лагерь закрыт. Известно о&nbsp;шести жертвах среди его узников&nbsp;&mdash; по&nbsp;официальным причинами смерти были самоубийство, сердечный приступ или несчастный случай.</p>",
    "audio": "test-sound-5"
  }, {
    "id": "Aushvic",
    "name": "Аушвиц/Освенцим (Аушвиц I, Аушвиц II/Биркенау)",
    "purpose": {
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "Верхняя Силезия (совр. Польша)",
      "id": "PL"
    },
    "content": "<p>Комплекс нацистских концлагерей и&nbsp;лагерей смерти в&nbsp;гау Верхняя Силезия (оккупированная Польша) около города Освенцим. Действовал с&nbsp;1940 по&nbsp;1945&nbsp;год. За&nbsp;это время в&nbsp;него доставили не&nbsp;менее 1&nbsp;300&nbsp;000&nbsp;заключенных, не&nbsp;менее 1&nbsp;100&nbsp;000 из&nbsp;них погибли.</p><p>Комплекс из&nbsp;трех лагерей общей площадью около 500 гектаров стал местом самого массового убийства в&nbsp;истории. Помимо уничтожения людей, в&nbsp;Аушвице также практиковались пытки и&nbsp;эксперименты над заключенными.</p><p>В&nbsp;лагере доставлялись евреи, цыгане, военнопленные, члены польского Сопротивления и&nbsp;другие неугодные фашистскому режиму заключенные. В&nbsp;их&nbsp;числе были мужчины и&nbsp;женщины, дети и&nbsp;старики.</p><p>&laquo;Аушвиц-I&raquo; служил административным центром. Первыми его заключенными в&nbsp;1940 году стали 728 польских политзаключённых. Через два года численность узников достигла 20&nbsp;000. Заключенные работали шесть дней в&nbsp;неделю, кроме воскресенья. В&nbsp;лагере существовали отдельные блоки, служившие для различных целей. Так в&nbsp;блоке &#8470;&nbsp;11&nbsp;производились наказания для нарушителей правил лагеря: 4&nbsp;человека помещали в&nbsp;камеры размером 90&times;90&nbsp;см, где им&nbsp;приходилось стоять всю ночь. Более жёсткие меры подразумевали медленные убийства: провинившихся либо сажали в&nbsp;герметичную камеру, где они умирали от&nbsp;нехватки кислорода, либо морили голодом до&nbsp;смерти. На&nbsp;территории находился пыточный двор, где заключённых пытали и&nbsp;расстреливали.</p><p>3&nbsp;сентября 1941 года по&nbsp;приказу заместителя коменданта лагеря оберштурмфюрера СС&nbsp;Карла Фрицша в&nbsp;блоке &#8470;&nbsp;11&nbsp;было проведено первое испытание смертоносного газа Циклон Б. Его жертвами стали 600 советских военнопленных и&nbsp;250&nbsp;поляков, в&nbsp;основном больных. Признав опыт успешным, нацисты переделали помещение морга в&nbsp;здании крематория I&nbsp;в газовую камеру.</p><p>&laquo;Аушвиц-II/ Аушвиц-Биркенау (Бжезинка)&raquo;&nbsp;&mdash; самый крупный и&nbsp;дольше всех существовавший нацистский лагерь смерти. Он&nbsp;стал одним из&nbsp;главных символов Холокоста.</p><p>Ежедневно сюда доставляли заключенных со&nbsp;всей оккупированной Европы. Прибывших сразу разделяли на&nbsp;группы.</p><p>Самую большую, около &frac34; из&nbsp;всех привезенных, в&nbsp;течение первых&nbsp;же часов отправляли в&nbsp;газовые камеры. В&nbsp;эту группу попадали все, кого признавали непригодным к&nbsp;работе: дети, пожилые и&nbsp;старики, инвалиды, люди со&nbsp;слабым здоровьем, имевшие особенности роста или комплекции. Из&nbsp;газовых камер тела вывозили в&nbsp;крематории&nbsp;&mdash; их, как и&nbsp;камер, было на&nbsp;территории Аушвиц-II&nbsp;четыре. В&nbsp;крематориях находились 46&nbsp;печей, за&nbsp;сутки в&nbsp;среднем сжигавшие 8000&nbsp;тел. Но&nbsp;и&nbsp;они не&nbsp;всегда справлялись с&nbsp;нагрузкой, в&nbsp;1944-ом привезенным в&nbsp;Биркенау и&nbsp;определенным в&nbsp;&laquo;первую&raquo; группу заключенным приходилось по&nbsp;6-12 часов ждать очереди быть уничтоженными в&nbsp;газовой камере. Пепел из&nbsp;печей выбрасывался или использовался в&nbsp;качестве удобрений.</p><p></p><p>Вторая группа привезенных отправлялась на&nbsp;предприятия Германии в&nbsp;качестве рабов. За&nbsp;время существования Аушвица их&nbsp;количество составило около 405&nbsp;000&nbsp;человек, 340&nbsp;000 из&nbsp;них умерли или были убиты.</p><p>Третью группу отправляли на&nbsp;различные эксперименты, в&nbsp;частности к&nbsp;известному под прозвищем &laquo;ангел смерти&raquo; доктору Йозефу Менгеле. Он&nbsp;лично встречал поезда с&nbsp;узниками и&nbsp;отбирал жертв. Его опыты включали анатомирование живых младенцев, кастрацию без использования анестетиков, пытки женщин током высокого напряжения с&nbsp;целью изучения их&nbsp;выносливости, ампутацию органов и&nbsp;другие зверства. Также в&nbsp;Аушвице испытывались новейшие фармацевтические препараты. Заключённых в&nbsp;качестве эксперимента искусственно заражали малярией, гепатитом и&nbsp;другими опасными заболеваниями. Нацистские врачи тренировались в&nbsp;проведении хирургических операций на&nbsp;здоровых людях</p><p>Четвертую группу составляли преимущественно женщины. Часть из&nbsp;них немцы использовали в&nbsp;качестве прислуги или личных рабов, а&nbsp;часть заставляли сортировать вещи, отобранные у&nbsp;прибывающих заключенных. Всех работавших в&nbsp;лагере заключенных периодически убивали и&nbsp;заменяли новыми.</p><p>&laquo;Аушвиц-III&raquo; представлял собой группу из&nbsp;приблизительно 40&nbsp;сравнительно небольших лагерей, созданных при фабриках и&nbsp;шахтах вокруг общего комплекса. Строительство крупнейшего из&nbsp;них&mdash; &laquo;Моновица&raquo;&nbsp;&mdash; инициировала и&nbsp;финансировала компания IG&nbsp;Farben, объединившая шесть крупных химических корпораций Германии, в&nbsp;числе котрых известные и&nbsp;сегодня BASF, Bayer и&nbsp;Agfa. Другие немецкие компании также строили свои заводы в&nbsp;этой местности. Их&nbsp;целью было получение дешевой рабочей силы из&nbsp;лагерей Аушвица.</p><p>Организовавшая лагерь&nbsp;СС получала деньги за&nbsp;труд заключенных&nbsp;&mdash; три-четыре рейхсмарки в&nbsp;день за&nbsp;взрослого и&nbsp;полторы за&nbsp;детей.</p><p>Узники трудились в&nbsp;шахтах, где продолжительность их&nbsp;жизни составляла в&nbsp;среднем один месяц, и&nbsp;на&nbsp;заводе&nbsp;&mdash; работавшие там проживали три-четыре месяца. Непригодных к&nbsp;труду отправляли в&nbsp;газовые камеры Биркенау.</p><p>С&nbsp;приближением Красной Армии администрация Аушвица начала эвкакуацию оставшихся в&nbsp;живых заключенных в&nbsp;лагеря на&nbsp;территории Германии. Было вывезено 58&nbsp;000&nbsp;заключенных, 7&nbsp;500 вывезти не&nbsp;успели. Их&nbsp;обнаружили советские солдаты, занявшие Аушвиц 27&nbsp;января 1945&nbsp;года.</p><p>Помимо людей освободители нашли несколько уцелевших бараков с&nbsp;вещами узников&nbsp;&mdash; остальные немцы сожгли перед уходом. В&nbsp;этих бараках было больше миллиона костюмов женской и&nbsp;мужской одежды, 43&nbsp;255 пар обуви, ковры, огромное количество зубных щёток и&nbsp;кисточек для бритья, а&nbsp;также другие мелкие предметы домашнего обихода.</p>",
    "audio": "test-sound"
  }, {
    "id": "Banica",
    "name": "Баница",
    "purpose": {
      "death": true
    },
    "country": {
      "caption": "Югославия (совр. Сербия)",
      "id": "UG"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Югославии (совр. Сербии). Действовал с&nbsp;1941 по&nbsp;1944&nbsp;год. За&nbsp;это время через него прошли более 23&nbsp;000&nbsp;человек.</p><p>Лагерь создавался для содержания пленных, но&nbsp;позже в&nbsp;него стали доставлять евреев, сербских коммунистов, цыган и&nbsp;захваченных партизан.</p><p>Баница не&nbsp;имела официального статуса лагеря смерти, однако в&nbsp;него доставляли людей для массового уничтожения. Первая казнь прошла 17&nbsp;декабря 1941&nbsp;года, когда были расстреляны 170&nbsp;заключённых. Местом убийства узников Баницы служила деревня Яинцы.</p><p>В&nbsp;администрации лагеря работали не&nbsp;только немцы. В&nbsp;июле 1941 комендантом был назначен Светозар &laquo;Тоза&raquo; Вуйкович, югославский сербский коллаборационист, прославившийся особенным садизмом по&nbsp;отношению к&nbsp;узникам. С&nbsp;1942 года он&nbsp;публиковал списки приговорённых к&nbsp;смерти, лично выбирал жертв (в&nbsp;том числе и&nbsp;детей) случайным образом. Считается, что Вуйкович лично участвовал в&nbsp;допросах и&nbsp;организовывал самые ужасные и&nbsp;извращённые пытки заключённых. Смертные приговоры приводились в&nbsp;исполнение прямо по&nbsp;его указу, минуя немецкую или сербскую администрацию, иногда вопреки воле министра внутренних дел. Всего один раз Вуйкович обратился к&nbsp;немцам с&nbsp;просьбой разрешить &laquo;лично казнить двадцать девушек, которые были приговорены к&nbsp;расстрелу&raquo;.</p><p>Лагерь был закрыт в&nbsp;1944&nbsp;году, находившихся на&nbsp;тот момент в&nbsp;нем заключенных расстреляли.</p><p>Нацистский концлагерь на&nbsp;территории оккупированной Югославии (совр. Сербии). Действовал с&nbsp;1941 по&nbsp;1944. За&nbsp;это время через него прошли более 23&nbsp;000&nbsp;человек.</p><p>Лагерь создавался для содержания пленных, но&nbsp;позже в&nbsp;него стали доставлять евреев, сербских коммунистов, цыган и&nbsp;захваченных партизан.</p><p>Баница не&nbsp;имела официального статуса лагеря смерти, однако в&nbsp;него доставляли людей для массового уничтожения. Первая из&nbsp;них прошла 17&nbsp;декабря 1941&nbsp;года, когда были расстреляны 170&nbsp;заключённых. Местом убийства узников Баницы служила деревня Яинцы.</p><p>В&nbsp;администрации лагеря работали не&nbsp;только немцы. В&nbsp;июле 1941 комендантом был назначен Светозар &laquo;Тоза&raquo; Вуйкович, югославский сербский коллаборационист, прославившийся особенным садизмом по&nbsp;отношению к&nbsp;узникам. С&nbsp;1942 года он&nbsp;публиковал списки приговорённых к&nbsp;смерти, лично выбирал жертв (в&nbsp;том числе и&nbsp;детей) случайным образом. Считается, что Вуйкович лично участвовал в&nbsp;допросах и&nbsp;организовывал самые ужасные и&nbsp;извращённые пытки заключённых. Смертные приговоры приводились в&nbsp;исполнение прямо по&nbsp;его указу, минуя немецкую или сербскую администрацию, иногда вопреки воле министра внутренних дел. Всего один раз Вуйкович обратился к&nbsp;немцам с&nbsp;просьбой разрешить &laquo;лично казнить двадцать девушек, которые были приговорены к&nbsp;расстрелу&raquo;.</p><p>Лагерь был закрыт в&nbsp;1944&nbsp;году, находившихся на&nbsp;тот момент в&nbsp;нем заключенных расстреляли.</p>",
    "audio": "test-sound"
  }, {
    "id": "Belzhec",
    "name": "Белжец",
    "purpose": {
      "death": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский концлагерь и&nbsp;лагерь смерти на&nbsp;территории оккупированной Польши. Действовал с&nbsp;1942 по&nbsp;1943&nbsp;год. За&nbsp;это время в&nbsp;нем уничтожили не&nbsp;менее 600&nbsp;000 евреев и&nbsp;около 2&nbsp;000&nbsp;цыган.</p><p>Лагерь был организован на&nbsp;месте уже существовавшего с&nbsp;1939 года рабочего концлагеря нацистов. В&nbsp;нем содержались евреи, цыгане, а&nbsp;также представители других национальностей, доставленные из&nbsp;польских областей. В&nbsp;их&nbsp;задачу входило сооружение противотанкового вала на&nbsp;немецкой стороне линии противостояния германской и&nbsp;советской армий.</p><p>В&nbsp;ноябре 1941 года силами польских и&nbsp;еврейских рабочих началось строительство лагеря смерти. К&nbsp;февралю 1942 года завершили основные объекты, в&nbsp;том числе барак с&nbsp;тремя газовыми камерами. Испытание камер проводили на&nbsp;евреях-строителях лагеря и&nbsp;нескольких группах евреев из&nbsp;соседнего местечка Любыча-Крулевская, после чего лагерь смерти заработал на&nbsp;полную мощность. Только за&nbsp;март в&nbsp;газовых камерах Белжеца были уничтожены около 80&nbsp;000 евреев из&nbsp;гетто Люблина, Львова и&nbsp;других районов Восточной Галиции.</p><p>Обреченных на&nbsp;смерть доставляли по&nbsp;пять эшелонов в&nbsp;день. Мужчин отделяли от&nbsp;женщин и&nbsp;детей. Узникам, как и&nbsp;в&nbsp;других лагерях, говорили, что они прибыли в&nbsp;транзитный лагерь для отправки в&nbsp;рабочие лагеря, но&nbsp;перед этим нужно пройти дезинфекцию и&nbsp;принять душ. Людей заставляли раздеваться догола и&nbsp;идти в&nbsp;газовые камеры, на&nbsp;которых висела вывеска &laquo;Душевые&raquo;.</p><p>Дважды за&nbsp;время существования работу лагеря приостанавливали, чтобы увеличить количество газовых камер.</p><p>Как и&nbsp;во&nbsp;всех остальных лагерях, мертвые тела проверяли на&nbsp;наличие золотых зубов&nbsp;и, в&nbsp;случае обнаружения, зубы вырывали. Затем трупы закапывали, в&nbsp;том числе в&nbsp;противотанковом рве, который по&nbsp;прямому назначению так никогда и&nbsp;не&nbsp;использовался.</p><p>Чтобы скрыть следы убийств, с&nbsp;1942-го и&nbsp;до&nbsp;весны 1943-го года нацисты вскрыли массовые захоронения и&nbsp;сожгли останки жертв. После этого Белжец был закрыт в&nbsp;связи с&nbsp;тем, что большая часть польских евреев была уничтожена, оставшихся в&nbsp;живых 600 заключенных перевезли в&nbsp;Собибор. Территорию засадили деревьями и&nbsp;кустарниками и&nbsp;часть ее&nbsp;превратили в&nbsp;сельхозферму.</p>",
    "audio": "test-sound"
  }, {
    "id": "BergenBelzen",
    "name": "Берген-Бельзен",
    "purpose": {
      "concentration": true,
      "prisoners": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории Германии. Действовал с&nbsp;1940 по&nbsp;1945&nbsp;год. В&nbsp;нем погибли не&nbsp;менее 70&nbsp;000&nbsp;человек.</p><p>Лагерь изначально создавался для военнопленных из&nbsp;Бельгии и&nbsp;Франции. В&nbsp;1941&nbsp;в Берген-Бельзен доставили около 20&nbsp;000 советских военнопленных, только 2&nbsp;097 из&nbsp;них удалось выжить&nbsp;&mdash; остальные умерли от&nbsp;голода, холода и&nbsp;болезней.</p><p>Затем в&nbsp;1943 лагерь был преобразован в&nbsp;концентрационный для узников, владевших иностранными паспортами, которых можно было обменять на&nbsp;пленных немцев. До&nbsp;маршей смерти в&nbsp;1944-45 годы сюда свозили состоятельных евреев с&nbsp;возможностью дальнейшего выкупа.</p><p>Берген-Бельзен состоял из&nbsp;восьми изолированных друг от&nbsp;друга лагерей, в&nbsp;том числе двух женских. В&nbsp;одном из&nbsp;них в&nbsp;1944 году была создана секция для размещения больных и&nbsp;неспособных выполнять физическую работу узников, так называемый &laquo;восстановительный лагерь&raquo;. Туда в&nbsp;конце войны доставили больных заключенных из&nbsp;лагерей со&nbsp;всей Германии. Несмотря на&nbsp;то, что лагерь назывался &laquo;восстановительным&raquo;, никакой помощи его узники не&nbsp;получали и&nbsp;массово умирали. Около 200 человек в&nbsp;это лагере были убиты путём введения инъекции фенола. Этим процессом руководил заключённый по&nbsp;имени Карл Рот, имевший статус &laquo;старшей медсестры&raquo; и&nbsp;поставленный в&nbsp;эту должность СС. Он&nbsp;был убит самими&nbsp;же узниками в&nbsp;сентябре 1944&nbsp;года.</p><p>Изначальная вместимость не&nbsp;должна была превышать 15&nbsp;000&nbsp;человек, но&nbsp;по&nbsp;мере приближения фронта к&nbsp;границам Германии в&nbsp;Берген-Бельзен стали переводить заключённых из&nbsp;других лагерей, хотя он&nbsp;не&nbsp;был оборудован для приёма такого количества узников. Новоприбывших узников поселяли в&nbsp;небольшие палаточные городки, что привело к&nbsp;антисанитарии&nbsp;и, в&nbsp;конечном итоге, к&nbsp;вспышке массовой эпидемии тифа, ее&nbsp;жертвами стали около 35&nbsp;000&nbsp;человек. Таким образом, даже без газовых камер Берген-Бельзен имел один из&nbsp;самых высоких показателей смертности узников среди нацистских лагерей.</p><p>В&nbsp;числе умерших от&nbsp;тифа в&nbsp;Берген-Бельзене были пятнадцатилетняя Анна Франк, чей дневник стал одним из&nbsp;главных свидетельств нацистских зверств, ее&nbsp;сестра Марго, а&nbsp;также чешский художник и&nbsp;писатель, антифашист Йозеф Чапек.</p><p>С&nbsp;очередным продвижением союзников в&nbsp;апреле 1945-го лагерь оказался в&nbsp;центре военной зоны и&nbsp;должен был быть эвакуирован, как это происходило с&nbsp;другими концлагерями. Однако из-за эпидемии тифа и&nbsp;опасности, которую она представляла для всех, нацисты решили просто сдать Берген-Бельзен англичанам вместе с&nbsp;узниками.</p><p>Для этого лагерь требовалось подготовить&nbsp;&mdash; вокруг него к&nbsp;этому времени лежали сваленными тысячи разлагающихся трупов. Перед передачей британцам начались работы по&nbsp;их&nbsp;захоронению, к&nbsp;которой привлекли около 2&nbsp;000 узников из&nbsp;тех, кто еще мог работать. Лодыжки и&nbsp;запястья мертвых обматывали полосками ткани или одежды и&nbsp;кожаными ремнями и&nbsp;с&nbsp;их&nbsp;помощью относили в&nbsp;общие могилы под аккомпанемент двух оркестров (также состоящих из&nbsp;заключенных). Это продолжалось 4&nbsp;дня с&nbsp;рассвета до&nbsp;заката, тем не&nbsp;менее около 10&nbsp;000 тел погибших остались не&nbsp;захороненными.</p><p>Уже после освобождения Берген-Бельзена, несмотря на&nbsp;все усилия британских медиков, скончались еще 13&nbsp;000 его узников. В&nbsp;итоге лагерь сожгли, чтобы остановить распространение тифа.</p>",
    "audio": "test-sound"
  }, {
    "id": "BerlinMarcan",
    "name": "Берлин-Марцан",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь в&nbsp;пригороде Берлина, самый крупный концентрационный лагерь для цыган. Через него прошли не&nbsp;менее 1500&nbsp;человек.</p><p>Лагерь был организован в&nbsp;рамках подготовки к&nbsp;XI&nbsp;Летним Олимпийским играм как временный&nbsp;&mdash; под предлогом очистки столицы Германии от&nbsp;попрошаек и&nbsp;карманников на&nbsp;время Олимпиады. Однако и&nbsp;по&nbsp;ее&nbsp;окончании аресты цыган не&nbsp;прекратились, а&nbsp;территорию лагеря обнесли колючей проволокой. Заключенных стали привлекать к&nbsp;принудительным работам, а&nbsp;также подвергать антропологическим измерениям, чтобы найти доказательства нацистской расовой теории.</p><p>Множество цыган, в&nbsp;особенности детей, в&nbsp;нацистских лагерях были не&nbsp;задушены в&nbsp;газовых камерах, а&nbsp;замучены в&nbsp;ходе бесчеловечных экспериментов. Представители этой народности вызывали особый интерес у&nbsp;нацистов в&nbsp;силу принадлежности к&nbsp;индоариям, к&nbsp;которым официальная нацистская пропаганда причисляла и&nbsp;немцев. Избежать при этом идеологических расхождений позволяло утверждение, будто цыгане&nbsp;&mdash; это плод смешения древних арийцев с&nbsp;самыми низшими расами мира, а&nbsp;от&nbsp;того с&nbsp;&laquo;истинно арийской расой&raquo; ничего не&nbsp;общего не&nbsp;имеющие.</p><p>Большинство из&nbsp;попавших в&nbsp;Берлин-Марцан людей в&nbsp;1943 году переправили в&nbsp;лагерь уничтожения Аушвиц.</p><p>В&nbsp;отличие от&nbsp;других нацистких концлагерей, ликвидированных в&nbsp;ходе или с&nbsp;окончанием Второй мировой войны, точную дату ликвидации Берлин-Марцана определить сложно. После массовой депортации большинства узников в&nbsp;1943-ем году в&nbsp;лагере оставались около 20&nbsp;заключенных. Последняя из&nbsp;них из-за бюрократических проволочек покинула лагерь лишь 13&nbsp;января 1949&nbsp;года.</p>",
    "audio": "test-sound"
  }, {
    "id": "Bogdanovka",
    "name": "Богдановка",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "СССР (совр. Украина)",
      "id": "USSR"
    },
    "content": "<p>Концлагерь в&nbsp;оккупированной Румынией части Украины. Действовал в&nbsp;1941&nbsp;году. В&nbsp;нем погибли не&nbsp;менее 55&nbsp;000&nbsp;человек.</p><p>Концентрационный лагерь для евреев был построен румынскими оккупантами на&nbsp;территории свинокомплекса. К&nbsp;концу 1941-го года в&nbsp;нем находились 54&nbsp;000&nbsp;человек. В&nbsp;декабре в&nbsp;лагере вспыхнула эпидемия тифа, после которой было принято решение об&nbsp;уничтожении лагеря.</p><p>Массовое убийство началось 21&nbsp;декабря, операцию приурочили к&nbsp;дню рождения советского вождя и&nbsp;назвали &laquo;Подарок Сталину&raquo;. Около 5000 больных и&nbsp;инвалидов заперли в&nbsp;двух коровниках и&nbsp;заживо сожгли. Остальных группами по&nbsp;300-400 человек отводили к&nbsp;реке. Им&nbsp;приказывали раздеться и&nbsp;встать на&nbsp;колени, после чего расстреливали или забрасывали ручными гранатами. Убийства продолжались четыре дня, унеся жизни 30&nbsp;тысяч евреев. В&nbsp;ночь перед Рождеством расстрелы временно прекратились, пока оставшиеся заключенные ждали смерти на&nbsp;морозе&nbsp;&mdash; несколько тысяч человек насмерть замерзли в&nbsp;лесу.&nbsp;28&nbsp;декабря казни возобновились и&nbsp;до&nbsp;31&nbsp;декабря были уничтожены еще 11&nbsp;тысяч евреев. Двести узников оставили в&nbsp;живых для сжигания трупов, большинство из&nbsp;них в&nbsp;последствии были либо убиты, либо умерли от&nbsp;голода и&nbsp;переохлаждения.</p>",
    "audio": "test-sound"
  }, {
    "id": "Bocen",
    "name": "Боцен (Больцано)",
    "purpose": {
      "concentration": true,
      "transit": true
    },
    "country": {
      "caption": "Италия",
      "id": "IT"
    },
    "content": "<p>Транзитный концлагерь в&nbsp;фашистской Северной Италии. Действовал с&nbsp;1944 по&nbsp;1945&nbsp;годы. В&nbsp;него привозили для пыток и&nbsp;уничтожения евреев, итальянских партизан и&nbsp;немецко-австрийских дезертиров.</p><p>В&nbsp;сентябре 1943-го союзники заключили с&nbsp;Италией перемирие и&nbsp;район Больцано перешел под контроль немецкой армии. Нацисты приняли решение организовать там транзитный пункт для отправки заключенных в&nbsp;лагеря смерти на&nbsp;территории Польши и&nbsp;Германии, так как уже существовавший и&nbsp;использовавшийся для этих целей лагерь Фоссоли находился в&nbsp;зоне досягаемости союзников.</p><p>Лагерь в&nbsp;Боцене &laquo;прославил&raquo; один из&nbsp;его надзирателей&nbsp;&mdash; выходец с&nbsp;Украины Михаил Зайферт. Он&nbsp;отличался необычайной даже для нацистов жестокостью и&nbsp;настолько изощренно издевался над своими жертвами, что получил прозвище &laquo;Больцанское Чудовище&raquo; или просто &laquo;Зверь&raquo;.</p><p>После войны Зайферту удалось избежать ареста за&nbsp;свои преступления и&nbsp;долгое время скрываться в&nbsp;США и&nbsp;Канаде, однако в&nbsp;2008 году его экстрадировали в&nbsp;Италию, осудили и&nbsp;приговорили к&nbsp;пожизненному заключению. Зайферт умер в&nbsp;возрасте 86&nbsp;лет в&nbsp;итальянской клинике.</p>",
    "audio": "test-sound"
  }, {
    "id": "Brajtenau",
    "name": "Брайтенау",
    "purpose": {
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский трудовой лагерь, созданный в&nbsp;июне 1933 года в&nbsp;Гуксгагене на&nbsp;территории бывшего монастыря Брайтенау. Действовал до&nbsp;1945&nbsp;года. За&nbsp;годы войны через него прошли около 9&nbsp;тысяч человек.</p><p>Монастырь Брайтенау был основан в&nbsp;1113&nbsp;году, но&nbsp;в&nbsp;16-ом веке во&nbsp;время Реформации был закрыт, а&nbsp;его помещения стали использовать по&nbsp;другим назначениям. В&nbsp;1933&nbsp;&mdash; 1934 годах после прихода к&nbsp;власти нацистов там была тюрьма для оппозиционеров.</p><p>Между летом 1940 и&nbsp;маем 1945 года тюрьма после перерыва снова была введена в&nbsp;эксплуатацию в&nbsp;качестве трудового лагеря, где содержались приговоренные к&nbsp;исправительным работам, а&nbsp;также политические противники нацистской Германии и&nbsp;евреи.</p><p>Арестантов помещали в&nbsp;Брайтенау на&nbsp;два месяца, в&nbsp;течение которых решалась их&nbsp;судьба. Приговоренных к&nbsp;исправительным работам иногда отпускали на&nbsp;свободу, тогда как евреев отправляли на&nbsp;уничтожение в&nbsp;лагеря смерти.</p",
    "audio": "test-sound"
  }, {
    "id": "Bretvet",
    "name": "Бретвет",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "Норвегия",
      "id": "NO"
    },
    "content": "<p>Нацистский концентрационный лагерь в&nbsp;столице оккупированной Норвегии. Действовал с&nbsp;1941 по&nbsp;1945&nbsp;годы.</p><p>До&nbsp;войны Бретвет был домашней, а&nbsp;затем государственной школой для мальчиков. После оккупации Норвегии нацисты превратили бывшую школу сначала в&nbsp;тюрьму, а&nbsp;после в&nbsp;концлагерь.</p><p>В&nbsp;числе узников лагеря во&nbsp;время войны были профессора университета Осло, арестованные в&nbsp;ходе демонстрации в&nbsp;октябре 1943&nbsp;года. Также там содержалась группа еврейских заключённых, которые в&nbsp;феврале 1943-го были направлены в&nbsp;лагерь смерти Аушвиц.</p><p>После освобождения Норвегии в&nbsp;1945 году на&nbsp;базе концлагеря была создана женская тюрьма для коллаборационисток.</p>",
    "audio": "test-sound"
  }, {
    "id": "Buhenvald",
    "name": "Бухенвальд",
    "purpose": {
      "concentration": true,
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Один из&nbsp;крупнейших комплексов концлагерей в&nbsp;Германии, имевший около 140&nbsp;филиалов. Действовал с&nbsp;1937 по&nbsp;1945&nbsp;годы. За&nbsp;это время через него прошли около 250&nbsp;000&nbsp;человек, в&nbsp;том числе детей, не&nbsp;менее 56&nbsp;000 узников погибли в&nbsp;результате убийств, голода, болезней и&nbsp;в&nbsp;ходе бесчеловечных экспериментов.</p><p>Бухенвальд не&nbsp;имел официального статуса &laquo;лагеря смерти&raquo;, но&nbsp;убивать людей там начали с&nbsp;первого года его существования. Уже в&nbsp;1938 году были созданы камера пыток и&nbsp;помещение для расстрелов. В&nbsp;том&nbsp;же году первая казнь узника перед собравшимися заключенными в&nbsp;немецком концлагере также состоялась в&nbsp;Бухенвальде.</p><p>В&nbsp;1940 году в&nbsp;Бухенвальде появился крематорий. В&nbsp;1941&nbsp;&mdash; расстрельное устройство в&nbsp;конюшне СС. Тогда&nbsp;же в&nbsp;лагерь доставили и&nbsp;расстреляли первых советских военнопленных. Точное число красноармейцев, погибших в&nbsp;этом лагере за&nbsp;годы войны, неизвестно, так как они не&nbsp;учитывались нацистами. </p><p>Помимо пленных солдат Красной армии, в&nbsp;лагерь доставляли евреев, Свидетелей Иеговы, цыган, уголовных преступников и&nbsp;дезертиров, а&nbsp;ближе к&nbsp;концу войны&nbsp;&mdash; бойцов Сопротивления и&nbsp;бывших государственных деятелей из&nbsp;оккупированных стран, военнопленных из&nbsp;армий антигитлеровской коалиции, включая 200 пилотов&nbsp;&mdash; американцев, канадцев и&nbsp;британцев, а&nbsp;также узников из&nbsp;других концлагерей.</p><p>Владельцы многих промышленных предприятий использовали рабский труд заключенных Бухенвальда и&nbsp;его лагерей-спутников. Заключенные составляли до&nbsp;40% рабочей силы этих организаций.</p><p>Помимо этого, узников использовали в&nbsp;качестве подопытных в&nbsp;многочисленных экспериментах нацистских врачей.</p><p>Эксперименты с&nbsp;ядом.</p><p>В&nbsp;пищу заключенным добавляли различные яды для изучения их&nbsp;воздействия на&nbsp;организм. Часть людей умирала от&nbsp;отравлений, выживших расстреливали для проведения вскрытия. В&nbsp;1944 году всех участников этого эксперимента расстреляли, используя пули с&nbsp;ядом.</p><p>Эксперименты с&nbsp;инфекциями.</p><p>Заключенных заражали жёлтой лихорадкой, дифтерией, оспой, сыпным тифом, туберкулезом и&nbsp;другими смертельными заболеваниями, чтобы проверить действия вакцин и&nbsp;лекарств против их&nbsp;возбудителей.</p><p>Эксперименты с&nbsp;зажигательными смесями.</p><p>В&nbsp;основном эти опыты проводили над советскими пленными&nbsp;&mdash; целью было изучить способы устранения последствий ожогов фосфором, которые солдаты получали от&nbsp;взрывов бомб.</p><p>Гормональные эксперименты.</p><p>Опыты проводились над мужчинами как гомосексуальной, так и&nbsp;традиционной половой ориентации для выявления причин гомосексуализма и&nbsp;способов их&nbsp;устранения. Для этого подопытным вшивали капсулы с&nbsp;мужскими гормонами в&nbsp;паховую область, проводили пересадку половых органов.</p><p>В&nbsp;Бухенвальде действовало подполье, в&nbsp;состав которого входили представители разных национальностей. Подпольщики собирали и&nbsp;изготавливали оружие для восстания, а&nbsp;также смонтировали радиопередатчик на&nbsp;дне мусорного ведра, с&nbsp;помощью которого польский заключённый Гвидон Дамазин, в&nbsp;прошлом инженер-радиолюбитель, и&nbsp;русский военнопленный Константин Леонов 8&nbsp;апреля 1945 года передали призыв о&nbsp;помощи приближающимся союзникам:</p><p>&laquo;Союзникам. Армии генерала Паттона. На&nbsp;связи концентрационный лагерь Бухенвальд. СОС. Просим о&nbsp;помощи. Они хотят нас эвакуировать. СС&nbsp;хотят нас уничтожить&raquo;</p><p>Через несколько минут после очередной передачи пришел ответ:</p><p>&laquo;Концлагерю Бухенвальд. Держитесь. Спешим к&nbsp;вам на&nbsp;помощь. Командование Третьей армии&raquo;.</p><p>11&nbsp;апреля 1945&nbsp;года, когда к&nbsp;Бухенвальду приблизились американские войска, заключенные подняли восстание. Им&nbsp;удалось захватить контроль над лагерем. В&nbsp;память об&nbsp;этом событии был учреждён Международный день освобождения узников фашистских концлагерей. В&nbsp;тот&nbsp;же день в&nbsp;Бухенвальд вошли солдаты армии США.</p><p>16&nbsp;апреля американцы привели в&nbsp;лагерь жителей ближайших населенных пунктов, чтобы они увидели происходившее в&nbsp;Бухенвальде для возможного будущего свидетельствования на&nbsp;международном процессе. Многие посетители были потрясены увиденным и&nbsp;даже падали в&nbsp;обмороки.</p>",
    "audio": "test-sound"
  }, {
    "id": "Vajvara",
    "name": "Ва́йвара",
    "purpose": {
      "concentration": true,
      "labor": true,
      "prisoners": true,
      "transit": true
    },
    "country": {
      "caption": "Эстония",
      "id": "EE"
    },
    "content": "<p>Транзитный лагерь и&nbsp;трудовой концлагерь, организованный нацистами в&nbsp;оккупированной Эстонии. Действовал с&nbsp;1943 по&nbsp;1944&nbsp;годы.</p><p>Вайвара изначально создавался как лагерь для советских военнопленных и&nbsp;являлся основным в&nbsp;комплексе из&nbsp;двадцати лагерей, существовавших в&nbsp;разное время на&nbsp;территории Эстонии. Через него прошло около 20&nbsp;тыс. евреев из&nbsp;различных гетто, организованных нацистами в&nbsp;Латвии и&nbsp;Литве. Также в&nbsp;числе заключенных были русские, датчане и&nbsp;эстонцы. Лагерем руководили немецкие офицеры&nbsp;СС, а&nbsp;охрану осуществляли эстонские национальные формирования СС.</p>",
    "audio": "test-sound"
  }, {
    "id": "GannoverAlem",
    "name": "Ганновер-Алем",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь в&nbsp;немецком городе Ганновер, один из&nbsp;7&nbsp;концентрационных лагерей Ганновера в&nbsp;период Третьего рейха, построенный как филиал концлагеря Нойенгамме. Действовал с&nbsp;1944 по&nbsp;1945&nbsp;год.</p><p>В&nbsp;Ганновер-Алем доставлялись заключенные польского, русского, датского и&nbsp;еврейского происхождения из&nbsp;других лагерей для строительства подземных убежищ, которые в&nbsp;связи с&nbsp;усилившимися бомбардировками союзников требовались заводу Continental AG. Завод производил покрышки для военных самолетов и&nbsp;детали противогазов</p><p>Лагерь был окружен колючей проволокой. На&nbsp;территории находилось пять построек: два барака для проживания, санитарная часть, прачечная и&nbsp;туалеты.</p><p>Узники концлагеря работали в&nbsp;шахтах по&nbsp;12&nbsp;часов в&nbsp;день при температуре около 10&nbsp;градусов и&nbsp;85&nbsp;процентах влажности воздуха. Смертность в&nbsp;лагере была самой высокой из&nbsp;всех семи лагерей Ганновера и&nbsp;в&nbsp;разное время достигала от&nbsp;22&nbsp;до&nbsp;44&nbsp;человек в&nbsp;неделю.</p><p>6&nbsp;апреля 1945-го из-за приближения союзников нацисты начали эвакуацию лагеря. Шестьсот заключенных были отправлены маршем смерти в&nbsp;Берген-Бельзен. Тех, кто не&nbsp;умер в&nbsp;дороге и&nbsp;дошел до&nbsp;него, через несколько дней освободили британцы. Двести пятьдесят заключенных, которые были не&nbsp;в&nbsp;состоянии участвовать в&nbsp;марше, были оставлены в&nbsp;лагере в&nbsp;Алеме и&nbsp;освобождены американскими солдатами 10&nbsp;апреля.</p>",
    "audio": "test-sound"
  }, {
    "id": "GannoverLangenhagen",
    "name": "Ганновер-Лангенхаген",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Женский концлагерь нацистов в&nbsp;немецком городе Ганновер, один из&nbsp;7&nbsp;концентрационных лагерей Ганновера в&nbsp;период Третьего рейха, построенный как филиал концлагеря Нойенгамме. Действовал с&nbsp;1944 по&nbsp;1945&nbsp;годы.</p><p>В&nbsp;концлагере содержались преимущественно русские и&nbsp;польские женщины, попавшие в&nbsp;концлагерь после Варшавского восстания в&nbsp;1944 году и&nbsp;поступившие в&nbsp;Ганновер из&nbsp;концлагеря Штуттгоф, а&nbsp;также узницы литовского и&nbsp;латышского происхождения.</p><p>500 прибывших в&nbsp;концлагерь 2&nbsp;октября 1944 года женщин были разделены на&nbsp;две группы. Одна трудилась над производством боеприпасов, другая&nbsp;&mdash; над ремонтом компонентов самолетов.</p><p>В&nbsp;результате попадания бомбы 6&nbsp;января 1945 лагерь был полностью уничтожен. Выжившие узницы были переведены в&nbsp;соседний концлагерь Ганновер-Лиммер.</p><p>6&nbsp;апреля 1945-го из-за приближения союзников нацисты начали эвакуацию лагеря. Оставшихся заключенных отправили маршем смерти в&nbsp;Берген-Бельзен.</p>",
    "audio": "test-sound"
  }, {
    "id": "GannoverLimmer",
    "name": "Ганновер-Лиммер",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Женский концлагерь нацистов в&nbsp;немецком городе Ганновер, один из&nbsp;7&nbsp;концентрационных лагерей Ганновера в&nbsp;период Третьего рейха, построенный как филиал концлагеря Нойенгамме. Действовал с&nbsp;1944 по&nbsp;1945&nbsp;годы.</p><p>Лагерь был создан для политических заключённых. В&nbsp;августе 1944-го туда доставили 500&nbsp;женщин, преимущественно французского и&nbsp;русского происхождения.</p><p>В&nbsp;ноябре и&nbsp;декабре того&nbsp;же года в&nbsp;лагерь были переведены заключенные концлагеря Зальцгиттер-Вертенштедт, среди них&nbsp;&mdash; 30&nbsp;француженок. А&nbsp;в&nbsp;январе следующего к&nbsp;ним присоединили выживших узниц разрушенного бомбой лагеря Ганновер-Лангенхаген. На&nbsp;конец марта 1945 года в&nbsp;лагере находились 1&nbsp;011&nbsp;заключенных.</p><p>При наступлении союзных войск все концлагеря Ганновера были эвакуированы.&nbsp;6&nbsp;апреля 1945 года около 1000 заключенных из&nbsp;Ганновер-Лиммера были отправлены маршем смерти в&nbsp;лагерь Берген-Бельзен.</p>",
    "audio": "test-sound"
  }, {
    "id": "Gercogenbush",
    "name": "Герцогенбуш",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "Нидерланды",
      "id": "NL"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированного королевства Нидерланды. Действовал с&nbsp;1943 по&nbsp;1944&nbsp;годы. В&nbsp;нем размещались примерно 31&nbsp;000&nbsp;человек.</p><p>Строительство Герцогенбуша финансировалось из&nbsp;средств, конфискованных у&nbsp;голландских евреев. В&nbsp;лагере содержались бойцы Сопротивления, евреи, цыгане, гомосексуалисты, свидетели Иеговы, спекулянты, бродяги, заложники&nbsp;&mdash; мужчины, женщины и&nbsp;дети.</p><p>В&nbsp;лагере погибли 749&nbsp;человек, в&nbsp;том числе расстреляны 329 участников Сопротивления.</p><p>В&nbsp;январе 1944 года на&nbsp;территории концлагеря произошла трагедия, о&nbsp;которой стало известно за&nbsp;пределами колючей проволоки: комендант Адам Грюневальд приказал запереть 74&nbsp;женщины в&nbsp;тесную камеру на&nbsp;14&nbsp;часов.&nbsp;10&nbsp;узниц не&nbsp;выдержали давки и&nbsp;погибли. Поскольку трагедия получила общественный резонанс, нацисты были вынуждены отдать Грюневальда под суд. В&nbsp;качестве наказания его отправили на&nbsp;восточный фронт, где он&nbsp;погиб.</p><p>Концлагерь был освобождён в&nbsp;сентябре 1944 года частями канадской 4-й танковой дивизии.</p>",
    "audio": "test-sound"
  }, {
    "id": "GrossRozen",
    "name": "Гросс-Розен",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Нижняя Силезия (совр. Польша)",
      "id": "PL"
    },
    "content": "<p>Нацистский концлагерь в&nbsp;районе села Гросс-Розен в&nbsp;Нижней Силезии (ныне&nbsp;&mdash; Рогозница, Польша). Действовал с&nbsp;1940 по&nbsp;1945&nbsp;годы. За&nbsp;это время через него прошли 125&nbsp;000&nbsp;заключённых, из&nbsp;которых 40&nbsp;000 умерли или были убиты. Среди охранников лагеря было более 500&nbsp;женщин.</p><p>Гросс-Розен был создан в&nbsp;дополнение к&nbsp;системе трёх основных лагерей: Дахау на&nbsp;юге, Бухенвальд в&nbsp;центральной Германии и&nbsp;Заксенхаузен на&nbsp;севере. Со&nbsp;временем Гросс-Розен разросся до&nbsp;большого самостоятельного лагерного комплекса. Во&nbsp;время наибольшего своего расширения в&nbsp;1944 году лагерь Гросс-Розен состоял из&nbsp;шести подразделений на&nbsp;территории Германии, оккупированных Польши и&nbsp;Чехословакии, в&nbsp;нём содержалось&nbsp;11% всех заключенных нацистских концлагерей. Здесь также был самый большой процент женщин заключенных.</p><p>В&nbsp;мае 1941 года лагерь передан в&nbsp;ведение SS-Deutsche Erd-und Steinwerke GmbH (земляные и&nbsp;каменные работы), силами заключённых в&nbsp;лагере было построено предприятие по&nbsp;обработке камня.</p><p>В&nbsp;том&nbsp;же году в&nbsp;лагерь доставлены и&nbsp;расстреляны солдатами СС&nbsp;3&nbsp;000 советских военнопленных.</p><p>Политические заключённые и&nbsp;евреи подвергались жестокому обращению, пыткам и&nbsp;убийствам не&nbsp;только со&nbsp;стороны охраны лагеря, но&nbsp;и&nbsp;от&nbsp;других заключённых и&nbsp;вольнонаёмных немцев, работавших на&nbsp;предприятии.</p><p>По&nbsp;воспоминаниям выживших узников, сотрудники&nbsp;СС в&nbsp;Гросс-Розене скрывали проводимые в&nbsp;лагере казни с&nbsp;помощью музыки. Заключенным приказывали разойтись по&nbsp;баракам, занавесить окна и&nbsp;громко петь до&nbsp;отмены приказа. В&nbsp;это время в&nbsp;лагерь доставляли и&nbsp;ликвидировали пленных.</p><p>С&nbsp;августа 1942 года заключённые, которые физически не&nbsp;могли работать в&nbsp;лагере, переправлялись в&nbsp;лагерь Дахау на&nbsp;так называемом &laquo;инвалидном транспорте&raquo;.</p><p>В&nbsp;одном из&nbsp;подразделений лагеря&nbsp;&mdash; в&nbsp;чешском городе Брюннлиц&nbsp;&mdash; Оскар Шиндлер спас около 1200&nbsp;евреев.</p><p>14&nbsp;февраля 1945 года лагерь был освобождён Красной Армией.</p>",
    "audio": "test-sound"
  }, {
    "id": "Darnickij",
    "name": "Дарницкий",
    "purpose": {
      "concentration": true,
      "prisoners": true
    },
    "country": {
      "caption": "СССР (совр. Украина)",
      "id": "USSR"
    },
    "content": "<p>Нацистский концлагерь для советских военнопленных в&nbsp;киевском районе Дарница на&nbsp;территории оккупированной Украины. С&nbsp;сентября 1941 получил официальное название &laquo;Киев-ост&raquo;, с&nbsp;января 1942 года&nbsp;&mdash; &laquo;Шталаг 339 Киев-Дарница&raquo;. Действовал с&nbsp;1941 по&nbsp;1943&nbsp;годы. За&nbsp;это время через него прошло около 300&nbsp;000&nbsp;человек, около 68&nbsp;000&nbsp;погибли.</p><p>Для быстрой организации лагеря немцы использовали Дарницкий лес, обтянув высокие сосны колючей проволокой. В&nbsp;Дарницкий конвоировали пленных, попавших в&nbsp;окружение во&nbsp;время Киевской операции. Тысячи измождённых солдат погибли или были расстреляны по&nbsp;дороге в&nbsp;концлагерь. Пленным не&nbsp;давали еды и&nbsp;воды в&nbsp;течение пяти дней, заключенные были вынуждены есть траву и&nbsp;пить дождевую воду, что привело к&nbsp;вспышке дизентерии и&nbsp;повальным смертям.</p><p>Лагерь занимал площадь около 1,5&times;1&nbsp;км. Территория была обнесена оградой из&nbsp;колючей проволоки высотой до&nbsp;четырех метров, по&nbsp;углам стояли башни с&nbsp;пулемётами. Охраняли пленных специально отобранные надзиратели с&nbsp;собаками. Заключенных расстреливали за&nbsp;малейшие проступки или выражение недовольства, непокорных били сапогами и&nbsp;прикладами, натравливали собак. Весной 1942 года гитлеровцы сожгли несколько бараков, в&nbsp;которых было около трёх тысяч военнопленных.</p><p>В&nbsp;июне 1943 года узников концлагеря перевели в&nbsp;Бердичев. Окончательно лагерь прекратил действовать в&nbsp;сентябре 1943&nbsp;года, за&nbsp;два месяца до&nbsp;освобождения Киева Красной армией.</p>",
    "audio": "test-sound"
  }, {
    "id": "DoraMittelbau",
    "name": "Дора-Миттельбау",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории Германии, был известен также под названиями &laquo;Дора&raquo;, &laquo;Команда Дора&raquo; и&nbsp;&laquo;Нордхаузен&raquo;. Действовал с&nbsp;1943 по&nbsp;1945&nbsp;годы. За&nbsp;это время через него прошло около 60&nbsp;000&nbsp;человек, около 20&nbsp;000&nbsp;погибли.</p><p>Лагерь был организован как подразделение Бухенвальда и&nbsp;предназначался для организации подземного производства вооружений завода Миттельверк: ракет ФАУ-1 и&nbsp;ФАУ-2 (&laquo;оружие возмездия&raquo; гитлеровцев), турбореактивных двигателей BMW-003 и&nbsp;UMO-004 для самолетов Мессершмитт Ме-262. В&nbsp;44-ом стал самостоятельным лагерем с&nbsp;23&nbsp;филиалами и&nbsp;внешними командами.</p><p>Режим Дора-Миттельбау был одним из&nbsp;наиболее тяжелых из&nbsp;всех нацистских концлагерей. Работать приходилось в&nbsp;прорубленных в&nbsp;горе тоннелях, прокладкой которых также занимались заключенные, при температуре около 8&nbsp;градусов. Крематорий лагеря не&nbsp;справлялся с&nbsp;уничтожением всех тел умиравших в&nbsp;Доре узников, поэтому больных и&nbsp;нетрудоспособных регулярно вывозили для уничтожения в&nbsp;другие лагеря.</p><p>В&nbsp;Дора-Миттельбау действовало подполье под руководством немецкого антифашиста, коммуниста Альберта Кунца. Его участниками были представители разных национальностей: немцы и&nbsp;русские, чехи и&nbsp;французы. Подпольщики использовали любые возможности для саботажа производства, в&nbsp;том числе приводили в&nbsp;негодность выпускаемые заводом ракеты ФАУ, из-за чего значительная часть &laquo;оружия возмездия&raquo; не&nbsp;нанесла того вреда, на&nbsp;который рассчитывали гитлеровцы.</p><p>Подпольная деятельность велась несмотря на&nbsp;то, что даже за&nbsp;подозрение в&nbsp;саботаже узников сразу&nbsp;же казнили на&nbsp;глазах у&nbsp;других&nbsp;&mdash; вешали прямо в&nbsp;тоннелях.</p><p>25&nbsp;марта 1945-го 34&nbsp;000 заключенных отправили маршем смерти Берген-Бельзен. В&nbsp;пути несколько тысяч пленников погибли или были расстреляны. 3-го апреля лагерь подвергся разрушительной бомбардировке союзнических ВВС. Когда 12&nbsp;апреля американцы вошли в&nbsp;лагерь, они нашли там лишь небольшую группу узников, оставленную, чтобы уничтожить тела погибших.</p>",
    "audio": "test-sound"
  }, {
    "id": "Dahau",
    "name": "Дахау",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Один из&nbsp;первых концентрационных лагерей нацистской Германии, имел 123 различных филиала и&nbsp;внешние команды. Площадь территории равнялась 235&nbsp;гектарам.</p><p>Действовал с&nbsp;1933 по&nbsp;1945&nbsp;годы. За&nbsp;это время через него прошло более 188&nbsp;000&nbsp;человек, около 41&nbsp;500&nbsp;погибли.</p><p>Лагерь был спроектирован Теодором Эйке, который затем стал его вторым комендантом и&nbsp;в&nbsp;этом качестве многое внёс и&nbsp;в&nbsp;функционирование самого концлагеря. Созданный им&nbsp;Дахау с&nbsp;исключительно дисциплинированной охраной и&nbsp;невыносимыми условиями для узников считался эталоном для других концлагерей. Эйке разработал систему, при которой надзиратели выбирались из&nbsp;числа заключённых. Чтобы облегчить собственную участь, они готовы были проявлять наибольшую жестокость в&nbsp;обращении с&nbsp;другими узниками.</p><p>Эйке сделал Дахау экономически выгодным предприятием&nbsp;&mdash; в&nbsp;лагере появились обувная мастерская, кузница, пекарня и&nbsp;некоторые другие заведения. В&nbsp;дальнейшем концентрационные лагеря создавались по&nbsp;образу и&nbsp;подобию Дахау.</p><p>До&nbsp;начала Второй мировой войны в&nbsp;лагере содержались люди, признанные &laquo;загрязняющими арийскую расу&raquo;, противники нацистского режима, прежде всего коммунисты, социалисты, и&nbsp;просто асоциальные элементы: проститутки, наркоманы и&nbsp;т.д.</p><p>Концлагерь стал первым &laquo;опытным полигоном&raquo;, где отрабатывалась система наказаний и&nbsp;других форм физических и&nbsp;психологических воздействий на&nbsp;заключённых. Узники Дахау принудительно трудились в&nbsp;качестве бесплатной рабочей силы на&nbsp;окрестных промышленных предприятиях, в&nbsp;том числе на&nbsp;производствах концерна &laquo;ИГ&nbsp;Фарбениндустри&raquo;.</p><p>Количество евреев, заключенных в&nbsp;Дахау, резко выросло после Хрустальной ночи (10-11 ноября 1938&nbsp;года), их&nbsp;число превысило 10&nbsp;тысяч.</p><p>С&nbsp;началом Второй мировой войны в&nbsp;концлагеря стали массово перевозить и&nbsp;казнить отобранных из&nbsp;лагерей военнопленных советских командиров и&nbsp;политработников&nbsp;&mdash; было убито по&nbsp;меньшей мере 34&nbsp;000&nbsp;человек. В&nbsp;Дахау расстрелы осуществлялись на&nbsp;полигоне Хебертсхаузен.</p><p>Помимо прочего лагерь Дахау известен тем, что в&nbsp;нем проводились эксперименты над узниками, приводившие к&nbsp;смерти или наносили непоправимый вред здоровью.</p><p>Эксперименты с&nbsp;гипотермией.</p><p>Проводились два вида опытов: целью первых было установить, как долго человек может выжить при низких температурах, вторых&nbsp;&mdash; найти средства реанимации после обморожений. Для этого молодых здоровых мужчин погружали в&nbsp;ледяную воду или держали обнаженными на&nbsp;снегу. После этого испытывалось, как на&nbsp;них действует горячая вода, &laquo;арийский травяной чай&raquo; или тепло человеческого тела.</p><p>Эксперименты с&nbsp;малярией.</p><p>Проводились опыты, целью которых было помочь в&nbsp;разработке средства борьбы с&nbsp;малярией. Здоровых узников от&nbsp;20&nbsp;до&nbsp;45&nbsp;лет инфицировали при помощи комаров или инъекций, а&nbsp;затем испытывались на&nbsp;них различные препараты.</p><p>Эксперименты с&nbsp;морской водой.</p><p>Нацисты изучали возможности и&nbsp;способы превращения морской воды в&nbsp;питьевую. В&nbsp;одном из&nbsp;экспериментов группа подопытных из&nbsp;90&nbsp;цыган была лишена пищи и&nbsp;получала только морскую воду, что привело к&nbsp;сильнейшему обезвоживанию&nbsp;&mdash; жертвы облизывали свежевымытый пол, чтобы получить хоть немного воды. Основной целью экспериментов было определить, получат&nbsp;ли заключённые какие-либо серьёзные физические осложнения или&nbsp;же умрут. Длительность каждого эксперимента составляла от&nbsp;6&nbsp;до&nbsp;12&nbsp;дней.</p><p>Эксперименты с&nbsp;перепадами давления.</p><p>Исследования воздействия быстро меняющейся нагрузки на&nbsp;организм человека проводились, чтобы выявить угрозы для лётчиков Люфтваффе, которые занимались пилотированием на&nbsp;больших высотах. Подопытных помещали в&nbsp;барокамеры, в&nbsp;которых понижалось давление до&nbsp;уровня, соответствующего тому, что существует на&nbsp;больших высотах (до&nbsp;21&nbsp;км над уровнем моря). Во&nbsp;время экспериментов заключенные либо умирали, либо на&nbsp;всю жизнь становились инвалидами. Нацисты использовали около двухсот человек, треть из&nbsp;которых умерли на&nbsp;месте, а&nbsp;остальные были убиты.</p><p>В&nbsp;Дахау, как и&nbsp;в&nbsp;некоторых других лагерях, действовала подпольная организация заключенных. За&nbsp;день до&nbsp;освобождения лагеря подпольщикам удалось поднять восстание и&nbsp;помешать плану нацистов уничтожить оставшихся в&nbsp;живых узников лагеря.</p><p>29&nbsp;апреля 1945 года Дахау был освобожден американской армией. В&nbsp;этот день произошел инцидент, известный как &laquo;Бойня в&nbsp;Дахау&raquo;. Еще на&nbsp;подходах к&nbsp;лагерю американские солдаты обнаружили 40&nbsp;вагонов без крыш, наполненных разложившимся человеческими трупами, по&nbsp;которым можно было понять, что перед смертью люди находились в&nbsp;крайней степени истощения. Еще больше тел они обнаружили возле лагеря&nbsp;&mdash; некоторые были убиты за&nbsp;несколько дней или даже часов до&nbsp;освобождения лагеря. Несмотря на&nbsp;то, что охранники лагеря сдались без сопротивления, солдаты в&nbsp;течение нескольких часов избивали, пытали и&nbsp;убивали&nbsp;их, объединившись с&nbsp;выжившими узниками.</p>",
    "audio": "test-sound"
  }, {
    "id": "Dransi",
    "name": "Дранси",
    "purpose": {
      "concentration": true,
      "transit": true
    },
    "country": {
      "caption": "Франция",
      "id": "FR"
    },
    "content": "<p>Нацистский транзитный концлагерь в&nbsp;оккупированной Франции. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;год.</p><p>70&nbsp;000 евреев прошли через Дранси&nbsp;&mdash; крупнейший пересыльный лагерь, расположенный в&nbsp;пригороде Парижа.&nbsp;64&nbsp;759 из&nbsp;них были депортированы, в&nbsp;том числе 61&nbsp;000&nbsp;в Освенцим и&nbsp;Собибор&nbsp;&mdash; лагеря уничтожения на&nbsp;территории Польши.</p><p>В&nbsp;числе узников Дранси было много известных личностей еврейского происхождения, в&nbsp;том числе, выходцев из&nbsp;Российской империи: поэт и&nbsp;художник Макс Жакоб (умер в&nbsp;лагере от&nbsp;пневмонии), французский импрессарио и&nbsp;искусствовед Рене Блюм (погиб в&nbsp;Освенциме), писатель-прозаик Юрий Фельзен и&nbsp;его брат Григорий (оба погибли в&nbsp;Освенциме), поэт и&nbsp;критик Юрий Мандельштам (погиб в&nbsp;филиале Аушвица), художник и&nbsp;график Сам Шафран (выжил), художник и&nbsp;скульптор Осип Любич (выжил), математик, специалист по&nbsp;теории вероятностей и&nbsp;математической статистике Мишель Лоэв (выжил), общественный деятель, историк, публицист, журналист, доктор философии Гейдельбергского университета, один из&nbsp;организаторов Отечественного объединения русских евреев за&nbsp;границей Исаак Левин (судьба после депортации из&nbsp;Дранси неизвестна), художник Авраам Мордкин (погиб в&nbsp;Майданеке), художник Самюэль Грановский (погиб в&nbsp;Освенциме), художник Жак Готко, а&nbsp;также его мать и&nbsp;сестра (все погибли в&nbsp;Освенциме) и&nbsp;многие другие.</p><p>Только около двух тысяч узников выжили к&nbsp;моменту освобождения лагеря союзниками 17&nbsp;августа 1944&nbsp;года.</p>",
    "audio": "test-sound"
  }, {
    "id": "Zaksenhauzen",
    "name": "Заксенхаузен",
    "purpose": {
      "concentration": true,
      "death": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь в&nbsp;городе Ораниенбург в&nbsp;Германии. Действовал с&nbsp;1936 по&nbsp;1945&nbsp;год. За&nbsp;это время в&nbsp;нем погибли свыше 100&nbsp;000&nbsp;человек.</p><p>На&nbsp;воротах Заксенхаузена висела циничная надпись &laquo;Труд освобождает&raquo; (нем. &laquo;Arbeit macht frei&raquo;). В&nbsp;этом лагере содержался и&nbsp;погиб в&nbsp;1943-ем году сын Сталина Яков, взятый немцами в&nbsp;плен в&nbsp;июле 1941-го.</p><p>У&nbsp;Заксенхаузена не&nbsp;было официального статуса &laquo;лагеря смерти&raquo;, но&nbsp;в&nbsp;нем проводились массовые казни. За&nbsp;территорией лагеря располагалась Станция &laquo;Z&raquo;&nbsp;&mdash; здание, в&nbsp;котором находились специальное устройство для произведения выстрелов в&nbsp;затылок и&nbsp;крематорий с&nbsp;четырьмя печами, а&nbsp;в&nbsp;1943 году к&nbsp;нему была пристроена газовая камера. Иногда транспортные средства с&nbsp;людьми отправлялись напрямую в&nbsp;это здание, минуя регистрацию в&nbsp;лагере, в&nbsp;связи с&nbsp;чем невозможно точно установить точное число убитых в&nbsp;Заксенхаузене людей.</p><p>Лагерь был построен в&nbsp;виде треугольника, его окружали сетка и&nbsp;колючая проволока, на&nbsp;внешний забор подавался ток. Всего в&nbsp;лагере имелось девятнадцать башен, с&nbsp;каждой из&nbsp;которых простреливался определённый сектор.</p><p>На&nbsp;территории располагались несколько объектов, в&nbsp;том числе:</p><p>&laquo;Аппельплац&raquo;&nbsp;&mdash; плац, на&nbsp;котором 3&nbsp;раза в&nbsp;день проводились переклички. Здесь&nbsp;же находилась виселица и&nbsp;проводились публичные казни. В&nbsp;случае, если был зафиксирован побег, остальные заключённые должны были стоять на&nbsp;плацу до&nbsp;момента, пока сбежавший не&nbsp;будет схвачен. Пойманных беглецов, как правило, казнили здесь&nbsp;же.</p><p>&laquo;Трасса для испытания обуви&raquo;&nbsp;&mdash; место истязаний узников. Это был комплекс из&nbsp;девяти трасс с&nbsp;различными покрытиями. Приговорённые должны были преодолевать дистанции до&nbsp;сорока километров в&nbsp;новых офицерских хромовых сапогах, которые требовалось не&nbsp;столько &laquo;испытать&raquo;, сколько разносить для немецких офицеров.</p><p>В&nbsp;1944 году гестаповцы усложнили данное испытание, вынуждая узников преодолевать дистанцию в&nbsp;обуви меньших размеров и&nbsp;неся на&nbsp;себе мешки весом в&nbsp;десять, а&nbsp;зачастую и&nbsp;в&nbsp;двадцать пять килограммов. Заключённые приговаривались к&nbsp;подобной &laquo;проверке качества обуви&raquo; на&nbsp;сроки от&nbsp;одного месяца до&nbsp;года, но&nbsp;наказание могло быть и&nbsp;бессрочным. Люди обычно выдерживали не&nbsp;больше месяца, так как ноги опухали и&nbsp;были стёрты до&nbsp;крови.</p><p>&laquo;Тир&raquo;&nbsp;&mdash; место, где нацисты упражнялись в&nbsp;стрельбе по&nbsp;живым людям.</p><p>&laquo;Больничный барак&raquo;&nbsp;&mdash; здание, где над людьми проводили эксперименты. В&nbsp;частности, с&nbsp;горчичным газом. Подопытных подвергали его воздействию, а&nbsp;затем изучали полученные раны. Лагерь снабжал анатомическими демонстрационными объектами медицинские учебные заведения Германии.</p><p>Тюрьма (&laquo;Целленбау&raquo;)&nbsp;&mdash; тюрьма с&nbsp;восемьюдесятью одиночными камерами. Наиболее режимный объект на&nbsp;территории Заксенхуазена, где содержались люди, считавшиеся наиболее опасными и&nbsp;важными заключенными Рейха&nbsp;&mdash; известные политики высокого ранга, государственные деятели, а&nbsp;также люди, объявленные личными врагами Адольфа Гитлера.</p><p>21&nbsp;апреля 1945 года из&nbsp;Заксенхаузена, как и&nbsp;многих других концлагерей в&nbsp;Германии в&nbsp;эти дни, начался &laquo;марш смерти&raquo;&nbsp;&mdash; нацисты планировали перегнать свыше 30&nbsp;000 узников на&nbsp;берег Балтийского моря, после чего погрузить на&nbsp;баржи, вывезти в&nbsp;открытое море и&nbsp;затопить. По&nbsp;пути обессилевших и&nbsp;отстающих узников расстреливали. Однако до&nbsp;конца осуществить задуманное им&nbsp;не&nbsp;удалось&nbsp;&mdash; советские войска освободили выживших в&nbsp;первых числах мая.</p>",
    "audio": "test-sound"
  }, {
    "id": "Kajzervald",
    "name": "Кайзервальд",
    "purpose": {
      "labor": true
    },
    "country": {
      "caption": "СССР (совр. Латвия)",
      "id": "LV"
    },
    "content": "<p>Нацистский трудовой концлагерь на&nbsp;территории оккупированной Латвии. Действовал с&nbsp;1943 по&nbsp;1944&nbsp;годы. За&nbsp;это время общая численность заключенных составила 18&nbsp;000&nbsp;человек.</p><p>Еще в&nbsp;начале оккупации Латвии нацисты при содействии латышских коллаборационистов организовали еврейское гетто на&nbsp;окраине Риги. После того, как там собралось почти 30&nbsp;000&nbsp;человек, в&nbsp;том числе более 5&nbsp;600 детей до&nbsp;14&nbsp;лет, их&nbsp;разделили на&nbsp;&laquo;малое&raquo; (состоящее из&nbsp;трудоспособных мужчин) и&nbsp;&laquo;большое&raquo; (из&nbsp;женщин, детей стариков) гетто.</p><p>Узников &laquo;большого&raquo; гетто уничтожили в&nbsp;Румбульском лесу в&nbsp;ноябре и&nbsp;декабре 1941 года&nbsp;&mdash; женщин и&nbsp;стариков расстреляли, а&nbsp;детей забили ударами автоматов и&nbsp;пистолетов по&nbsp;голове. &laquo;Малое&raquo; гетто просуществовало еще два года, пополняясь заключенными из&nbsp;других регионов.</p><p>В&nbsp;1943 приказом Гиммлера все гетто Остланда (оккупированных Эстонии, Латвии и&nbsp;Литвы, северо-восточной части Польши и&nbsp;западной части Белорусской ССР) были ликвидированы, на&nbsp;их&nbsp;местах созданы концлагеря. Из&nbsp;числа узников &laquo;малого гетто&raquo; снова отобрали трудоспособных и&nbsp;отправили в&nbsp;Кайзервальд, туда&nbsp;же переместили оставшихся в&nbsp;живых евреев Латвии (около 2&nbsp;000&nbsp;человек), а&nbsp;также узников гетто из&nbsp;Вильнюса, Шяуляя и&nbsp;других мест, в&nbsp;том числе несколько сотен депортированных из&nbsp;Германии. Нетрудоспособных и&nbsp;стариков обещали устроить на&nbsp;консервную фабрику, но&nbsp;на&nbsp;деле отвозили в&nbsp;лес на&nbsp;казнь.</p><p>Таким образом Кайзервальд был не&nbsp;лагерем смерти, а&nbsp;трудовым лагерем, в&nbsp;котором заключённые работали на&nbsp;крупные немецкие фирмы, в&nbsp;основном на&nbsp;AEG, либо на&nbsp;фермерских хозяйствах и&nbsp;в&nbsp;самом лагере.</p><p>6&nbsp;августа 1944 года в&nbsp;связи с&nbsp;наступлением Красной Армии началась эвакуация заключённых лагеря в&nbsp;Штуттгоф в&nbsp;Польше, также Бухенвальд и&nbsp;Дахау в&nbsp;Германии. Последняя группа была отправлена из&nbsp;лагеря в&nbsp;первой половине октября, за&nbsp;несколько дней до&nbsp;того, как 13&nbsp;октября лагерь был освобождён советскими войсками.</p>",
    "audio": "test-sound"
  }, {
    "id": "Kaunasskij",
    "name": "Каунасский",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "СССР (совр. Литва)",
      "id": "LT"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Литвы Действовал с&nbsp;1943 по&nbsp;1944 годы в&nbsp;качестве концлагеря, а&nbsp;ранее&nbsp;&mdash; с&nbsp;1941 по&nbsp;1943&nbsp;&mdash; в&nbsp;качестве гетто. За&nbsp;это время общая численность заключенных составила более 30&nbsp;000&nbsp;человек.</p><p>Лагерь был образован на&nbsp;месте бывшего &laquo;каунасского гетто&raquo; после того, как в&nbsp;1943 году все существовавшие в&nbsp;Остланде (в&nbsp;оккупированных Эстонии, Латвии и&nbsp;Литве, северо-восточной части Польши и&nbsp;западной части Белорусской ССР) гетто приказом Гиммлера были ликвидированы, а&nbsp;на&nbsp;их&nbsp;месте организовали концлагеря.</p><p>Расправы нацистов над евреями в&nbsp;Литве проходили при активном участии местных коллаборационистов. Еще до&nbsp;прихода немцев вооруженные литовцы под руководством Альгирдаса Климайтиса начали погромы в&nbsp;пригороде Каунаса, которые продолжились с&nbsp;новой силой после вступления в&nbsp;город немецких частей.&nbsp;8&nbsp;000 евреев были схвачены, подвергнуты пыткам в&nbsp;тюрьме и&nbsp;расстреляны. Уцелевших согнали в&nbsp;гетто, где на&nbsp;каждого жителя приходилось менее квадратного метра площади. В&nbsp;таких условиях жили 30&nbsp;000&nbsp;человек.</p><p>Гетто было разделено на&nbsp;две части&nbsp;&mdash; &laquo;маленькое&raquo; и&nbsp;&laquo;большое&raquo;, по&nbsp;периметру они тщательно охранялись литовскими полицаями, немецкая охрана была только на&nbsp;воротах.</p><p>4&nbsp;октября 1941 всех жителей &laquo;маленького&raquo; гетто расстреляли. Была сожжена больница вместе с&nbsp;пациентами. Проводились &laquo;рейды&raquo;, во&nbsp;время которых расстреливали евреев за&nbsp;&laquo;нарушение дисциплины&raquo;. Например за&nbsp;то, что человек шел не&nbsp;по&nbsp;тротуару, а&nbsp;по&nbsp;обочине, покупал продукты на&nbsp;рынке и&nbsp;т.д. Только в&nbsp;тот день было убито 10&nbsp;000&nbsp;человек.</p><p>28&nbsp;октября истребление жителей гетто повторилось. Людей собрали на&nbsp;площади, чиновник из&nbsp;гестапо отобрал тех, кто был способен работать, остальных&nbsp;&mdash; преимущественно детей, больных и&nbsp;стариков&nbsp;&mdash; более 9&nbsp;тысяч человек расстреляли.</p><p>В&nbsp;течение последовавших затем полутора лет наступил &laquo;тихий&raquo; период в&nbsp;жизни гетто. Казни продолжались, но&nbsp;в&nbsp;меньших масштабах. Тем не&nbsp;менее условия жизни узников гетто не&nbsp;так уж&nbsp;сильно отличались от&nbsp;условий концлагерей. Существовал широкий список наказаний: отправляли сотни людей на&nbsp;различные работы, в&nbsp;основном на&nbsp;открытом воздухе по&nbsp;12-14 часов в&nbsp;день и&nbsp;в&nbsp;любую погоду, часть депортировали в&nbsp;Рижское гетто. Также запрещалась беременность, книги, деньги и&nbsp;т.&nbsp;д. Под вооруженной охраной людей ежедневно гнали на&nbsp;работу на&nbsp;8&nbsp;км от&nbsp;города на&nbsp;аэродром Аляксотас.</p><p>В&nbsp;сентябре-октябре 1943 года Каунасское гетто преобразовалось в&nbsp;концлагерь и&nbsp;перешло под власть СС. В&nbsp;него начали свозить для уничтожения евреев из&nbsp;других гетто.</p><p>Одним из&nbsp;самых страшных событий после образования концлагеря стала &laquo;детская акция&raquo;. В&nbsp;ней участвовали не&nbsp;только представители&nbsp;СС, но&nbsp;и&nbsp;их&nbsp;помощники из&nbsp;числа местных. Детей выманивали на&nbsp;улицу музыкой и&nbsp;грузили в&nbsp;машины. Тех, кто прятался, вытаскивали из&nbsp;укрытий собаками, вырывали из&nbsp;рук матерей. Одним из&nbsp;тех, кто чудом выжил в&nbsp;&laquo;акции&raquo; был Аарон Барак, в&nbsp;последствии ставший председателем Верховного суда Израиля. Их&nbsp;с&nbsp;матерью до&nbsp;прихода Красной армии прятал у&nbsp;себя литовский крестьянин по&nbsp;фамилии Ракавичюс.</p><p>Массовые убийства продолжались до&nbsp;июля 1944&nbsp;года. Помимо этого, заключенных увозили в&nbsp;трудовые лагеря на&nbsp;территории Эстонии, немногим из&nbsp;них удалось выжить. Стариков и&nbsp;детей отправляли в&nbsp;Аушвиц.</p><p>В&nbsp;июле 1944 года нацисты выслали выживших узников лагеря в&nbsp;концлагеря, находящиеся на&nbsp;территории Германии&nbsp;&mdash; в&nbsp;Дахау и&nbsp;Штуттгоф. Около 1500 евреев попытались спрятаться, чтобы избежать депортации. Но&nbsp;большинство из&nbsp;них, более 1400 человек все равно погибли под гранатами, которыми немцы забрасывали каждый дом.</p><p>За&nbsp;несколько недель до&nbsp;прихода Красной Армии нацисты начали плановое уничтожение концлагеря с&nbsp;помощью гранат и&nbsp;огня. Около 2&nbsp;000 людей погибли, пытаясь выбраться из&nbsp;пылающего лагеря.&nbsp;1&nbsp;августа 1944 года Красная Армия вошла в&nbsp;Каунас. Из&nbsp;всего довоенного еврейского населения Каунаса в&nbsp;живых осталось около 8&nbsp;%, то&nbsp;есть немногим более 2&nbsp;тыс. человек.</p>",
    "audio": "test-sound"
  }, {
    "id": "Klooga",
    "name": "Клоога",
    "purpose": {
      "concentration": true,
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "Эстония",
      "id": "EE"
    },
    "content": "<p>Нацистский трудовой концлагерь на&nbsp;территории оккупированной Эстонии. Действовал с&nbsp;1943 по&nbsp;1944&nbsp;годы. </p><p>Лагерь Клоога входил в&nbsp;систему из&nbsp;двадцати лагерей на&nbsp;территории Эстонии. В&nbsp;нем содержались приблизительно 2000-3000&nbsp;заключенных, прибывших из&nbsp;Вильнюсского и&nbsp;Каунасского гетто, концлагеря Саласпилс, а&nbsp;также около сотни советских военнопленных. Внешнюю охрану лагеря нёс 287-й эстонский полицейский батальон.</p><p>В&nbsp;Эстонии немцы организовывали лагеря для разработки местных природных ресурсов. Заключенные были вынуждены работать на&nbsp;немецкую военную машину и&nbsp;сооружать оборонительные сооружения против наступающей Красной Армии. Труд узников использовали на&nbsp;кирпичных и&nbsp;цементных заводах, торфоразработках и&nbsp;лесопилках, на&nbsp;фабрике деревянной обуви.</p><p>Узники были вынуждены работать по&nbsp;12-15 часов в&nbsp;сутки, получая мизерные порции еды. За&nbsp;малейшую провинность их&nbsp;лишали пищи или оставляли привязанными к&nbsp;столбу. Ежедневно проводились публичные порки. Систематически тех, кто заболел и&nbsp;не&nbsp;мог больше выполнять работу, убивал врач концлагеря, вводя под кожу жертвам&nbsp;яд.</p><p>19&nbsp;сентября 1944 года неожиданно для вермахта Красная Армия прорвалась почти к&nbsp;самому лагерю. Немецкое командование приказало уничтожить узников. В&nbsp;утро казни часть из&nbsp;них отправили на&nbsp;железнодорожную станцию, куда накануне привезли дрова, и&nbsp;заставили носить поленья опушку леса, где были подготовлены три площадки для костров. Вечером там состоялась казнь. Жертв заставляли ложиться лицом вниз и&nbsp;убивали выстрелом в&nbsp;затылок. Когда тела занимали всю подготовленную площадку, их&nbsp;закладывали поленьями и&nbsp;новые трупы укладывали на&nbsp;них. Таким образом были убиты около 2000&nbsp;человек. С&nbsp;наступлением темноты площадки облили горючим и&nbsp;подожгли. Еще одну группу казнили в&nbsp;здании неподалеку. Людей затаскивали внутрь по&nbsp;одному, заставляли лечь на&nbsp;пол и&nbsp;так&nbsp;же стреляли в&nbsp;затылок. После этого здание тоже сожгли. Последними на&nbsp;убили заключенных, составлявших вспомогательный персонал лагеря&nbsp;&mdash; парикмахеров, поваров и&nbsp;т.д. Лишь нескольким десяткам заключенных в&nbsp;Клооге удалось спрятаться от&nbsp;палачей и&nbsp;спастись.</p><p>В&nbsp;ночь на&nbsp;20-ое сентября немцы покинули лагерь, а&nbsp;эстонские охранники разбежались и&nbsp;позже некоторые из&nbsp;них были арестованы и&nbsp;предстали перед судом.</p>",
    "audio": "test-sound"
  }, {
    "id": "Kurtengof",
    "name": "Куртенгоф",
    "purpose": {
      "concentration": true,
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "СССР (совр. Латвия)",
      "id": "LV"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Латвии. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;год. Архив лагеря был уничтожен при эвакуации, поэтому точное число убитых в&nbsp;Саласпилсе неизвестно. Согласно советским источникам их&nbsp;было свыше 100&nbsp;000&nbsp;человек, в&nbsp;том числе 7&nbsp;000&nbsp;детей.</p><p>В&nbsp;Куртенгоф нацисты свозили детей. Малолетние узники были нужны в&nbsp;качестве доноров крови&nbsp;&mdash; ее&nbsp;систематически выкачивали из&nbsp;жертв вплоть до&nbsp;наступления смерти. Кровь использовалась для раненых немецких солдат, а&nbsp;также для изготовления противотифозной сыворотки для немецкой армии. Помимо этого, на&nbsp;детях испытывали действия различных ядов</p><p>Доставка детей в&nbsp;лагерь началась с&nbsp;осени 1942&nbsp;года: среди них были дети арестованных жителей Латвии, которых немцы считали пособниками советской власти, а&nbsp;затем несовершеннолетние с&nbsp;оккупированных территорий СССР. Возраст малолетних узников варьировал от&nbsp;новорождённых до&nbsp;17&nbsp;лет. После прибытия детей отбирали у&nbsp;матерей и&nbsp;помещали в&nbsp;отдельных барак, где они массово гибли.</p><p>Хотя Куртенгоф/Саласпилс официально не&nbsp;был лагерем смерти и&nbsp;числился трудовым лагерем, условия жизни в&nbsp;нём предусматривали массовую гибель заключённых от&nbsp;голода, болезней, холода и&nbsp;истощения. При этом расстрелы, повешения и&nbsp;другие способы убийства были обычным наказанием за&nbsp;любую провинность. В&nbsp;конце 1942 года комендант Ланге использовал &laquo;душегубки&raquo; или &laquo;газвагены&raquo; для уничтожения евреев и&nbsp;других &laquo;расово неполноценных&raquo; узников.</p>",
    "audio": "test-sound"
  }, {
    "id": "Majdanek",
    "name": "Майданек",
    "purpose": {
      "death": true,
      "labor": true,
      "prisoners": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский лагерь смерти на&nbsp;территории оккупированной Польши. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;год. За&nbsp;это время через него прошли около 150&nbsp;000&nbsp;узников, убиты около 80&nbsp;000 (по&nbsp;другим данным&nbsp;&mdash; 1&nbsp;500&nbsp;000 и&nbsp;свыше 300&nbsp;000).</p><p>Майданек изначально предназначался для содержания военнопленных и&nbsp;строился силами около 2&nbsp;000 попавших в&nbsp;плен советских солдат. Все они умерли к&nbsp;февралю 1942-го из-за эпидемии тифа. После этого в&nbsp;лагерь стали депортировать евреев из&nbsp;Словакии и&nbsp;Польши.</p><p>Лагерь имел площадь 270 гектаров и&nbsp;был разделён на&nbsp;пять секций, одна из&nbsp;них предназначалась для женщин. На&nbsp;территории располагалось множество различных зданий: 22&nbsp;барака для заключённых, 2&nbsp;административных барака, 227 заводских и&nbsp;производственных мастерских. Майданек также имел 10&nbsp;филиалов.</p><p>Заключенные лагеря занимались принудительным трудом на&nbsp;собственных производствах, на&nbsp;фабрике по&nbsp;производству обмундирования и&nbsp;на&nbsp;оружейном заводе &laquo;Штейер-Даймлер-Пух&raquo;.</p><p>Массовое уничтожение людей в&nbsp;газовых камерах началось в&nbsp;1942&nbsp;году. В&nbsp;качестве отравляющего газа сначала применялся угарный газ, а&nbsp;с&nbsp;осени 1942 года&nbsp;&mdash; Циклон Б. Первый крематорий на&nbsp;две печи для сожжения трупов был запущен во&nbsp;второй половине 1942&nbsp;года, второй, уже на&nbsp;пять печей&nbsp;&mdash; в&nbsp;сентябре 1943&nbsp;года. Убийства в&nbsp;Майданеке осуществлялись на&nbsp;протяжении всей его истории, зачастую это были расстрелы.</p><p>Начиная с&nbsp;ноября 1943 года в&nbsp;непосредственной близости от&nbsp;лагеря заключёнными были выкопаны рвы&nbsp;&mdash; 100 метров длиной, 6&nbsp;метров шириной и&nbsp;3&nbsp;метра глубиной.</p><p>3&nbsp;и&nbsp;4&nbsp;ноября 1943 года на&nbsp;территории лагеря Майданек была проведена операция под кодовым названием &laquo;Фестиваль урожая&raquo;, в&nbsp;ходе которой уничтожили всех евреев Люблинского района&nbsp;&mdash; свыше 40&nbsp;000&nbsp;человек.</p><p>Утром 3&nbsp;ноября всех евреев лагеря и&nbsp;близлежащих лагерей пригнали в&nbsp;Майданек. Их&nbsp;раздели и&nbsp;приказали лечь вдоль рва по&nbsp;&laquo;принципу черепицы&raquo;: то&nbsp;есть каждый последующий заключённый ложился головой на&nbsp;спину предыдущего. Группа эсэсовцев из&nbsp;примерно 100 человек целенаправленно убивала людей выстрелом в&nbsp;затылок. После того, как первый &laquo;слой&raquo; заключённых был ликвидирован, эсэсовцы повторяли экзекуцию до&nbsp;тех пор, пока 3-метровая траншея не&nbsp;была полностью заполнена трупами людей. Во&nbsp;время расправы для заглушения выстрелов играла весёлая музыка. После этого трупы людей были прикрыты небольшим слоем земли, а&nbsp;позднее кремированы.</p><p>23&nbsp;июля 1944 года советские войска освободили Майданек в&nbsp;ходе Люблин-Брестской операции.</p>",
    "audio": "test-sound"
  }, {
    "id": "MalyjTrostenec",
    "name": "Малый Тростенец",
    "purpose": {
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "СССР (совр. Беларусь)",
      "id": "USSR"
    },
    "content": "<p>Крупнейший нацистский концлагерь и&nbsp;лагерь смерти на&nbsp;территории оккупированной Белоруссии. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;годы. В&nbsp;нем погибли 206&nbsp;500 тысяч человек.</p><p>В&nbsp;Малом Тростенце уничтожали мирных жителей, советских военнопленных и&nbsp;евреев, как белорусских, так и&nbsp;депортированных из&nbsp;Австрии, Германии и&nbsp;Чехословакии. По&nbsp;количеству жертв он&nbsp;четвертый после Аушвица, Майданека и&nbsp;Треблинки.</p><p>Название &laquo;Тростенец&raquo; объединяет несколько мест массового уничтожения людей: урочище Благовщина, трудовой лагерь и&nbsp;&laquo;подсобное хозяйство минского&nbsp;СД (Слу&#769;жба безопа&#769;сности рейхсфюрера&nbsp;СС)&raquo; рядом с&nbsp;деревней Малый Тростенец и&nbsp;урочище Шашковка&nbsp;&mdash; в&nbsp;них осуществлялись массовые расстрелы, убийства в&nbsp;газовых автомобилях и&nbsp;сожжения людей.</p><p>Эшелоны с&nbsp;заключенными прибывали по&nbsp;специальной железнодорожной ветке к&nbsp;самому лагерю. У&nbsp;людей отбирали вещи и&nbsp;выдавали квитанции, чтобы убедить создать видимость, что их&nbsp;всего лишь переселяют в&nbsp;новое место. Из&nbsp;числа прибывших отбирали владевших нужными нацистам специальностями&nbsp;&mdash; их&nbsp;отправляли на&nbsp;работу в&nbsp;трудовой лагерь. Остальных&nbsp;&mdash; уничтожали.</p><p>В&nbsp;октябре 1943 года гитлеровцы начали работы по&nbsp;уничтожению следов своей деятельности в&nbsp;Тростенце. Рвы, возле которых проводили расстрелы и&nbsp;в&nbsp;них&nbsp;же хоронили убитых, раскапывали и&nbsp;сжигали погребенные в&nbsp;них останки&nbsp;&mdash; эта работа заняла полтора месяца. Дрова для костров&nbsp;&mdash; несколько тысяч кубометров&nbsp;&mdash; обязали доставить жителей ближайших деревень. Пепел потом смешивали с&nbsp;землей. Параллельно с&nbsp;этим в&nbsp;лагерь привозили и&nbsp;уничтожали новых жертв.</p><p>Как установила Чрезвычайная государственная комиссия, прибывшая в&nbsp;Тростенец сразу после освобождения лагеря летом 1944&nbsp;года, некоторые из&nbsp;найденных 34&nbsp;в урочище Благовщина рвов-могил достигали 50&nbsp;метров в&nbsp;длину. Под верхним слоем земли были найдены обугленные человеческие кости и&nbsp;слой пепла толщиной до&nbsp;метра. На&nbsp;основании показаний свидетелей, учитывая количество и&nbsp;размеры могил, количество трупов, объем пепла и&nbsp;костей в&nbsp;могилах, комиссия сделала вывод, что на&nbsp;территории лагеря Тростенец было уничтожено более полумиллиона людей.</p>",
    "audio": "test-sound"
  }, {
    "id": "Malhov",
    "name": "Мальхов",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский женский трудовой концлагерь в&nbsp;немецком городе Мальхов (Мекленбург). Действовал с&nbsp;1943 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли около 5&nbsp;000&nbsp;человек.</p><p>Мальхов был создан как одно из&nbsp;многих подразделений лагеря крупнейшего женского концлагеря Равенсбрюк. Он&nbsp;состоял из&nbsp;десяти бараков, каждый из&nbsp;которых был рассчитан на&nbsp;100&nbsp;заключённых. К&nbsp;концу войны там содержалось в&nbsp;пять раз больше узников, чем планировалось изначально.</p><p>Лагерь был трудовым, его заключённые работали на&nbsp;подземном военном заводе.</p><p>С&nbsp;апреля 1944 года Мальхов использовался как транзитный лагерь для заключённых, которых гнали маршами смерти в&nbsp;Висмар, где их&nbsp;сажали на&nbsp;баржи и&nbsp;топили в&nbsp;Балтийском море.</p><p>В&nbsp;конце января-начале февраля 1945 года в&nbsp;Мальхов направляли женщин, переведённых из&nbsp;Освенцима, поскольку основной лагерь Равенсбрюк был сильно переполнен.</p><p>Концентрационный лагерь Мальхов был освобождён Красной армией 2&nbsp;мая 1945&nbsp;года.</p>",
    "audio": "test-sound"
  }, {
    "id": "Mauthauzen",
    "name": "Маутхаузен",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия (совр. Австрия)",
      "id": "AT"
    },
    "content": "<p>Комплекс из&nbsp;50&nbsp;нацистских концлагерей в&nbsp;аннексированной Австрии. Действовал с&nbsp;1938 по&nbsp;1943&nbsp;годы. Узниками комплекса Маутхаузен были около 335&nbsp;000&nbsp;человек, из&nbsp;них убиты более 122&nbsp;000 человек (из&nbsp;них больше всего&nbsp;&mdash; свыше 32&nbsp;000&nbsp;&mdash; советских граждан).</p> <p>В&nbsp;числе жертв Маутхаузена&nbsp;&mdash; советский генерал-лейтенант инженерных войск Дмитрий Карбышев. Нацисты казнили его, облив ледяной водой на&nbsp;морозе.</p> <p>Лагерь был создан вскоре после аншлюса Австрии в&nbsp;районе города Маутхаузен рядом с&nbsp;гранитным карьером. Он&nbsp;стал первым из&nbsp;нацистских концлагерей вне Германии. Заключенные должны были производить стройматериалы для созданного&nbsp;СС предприятия &laquo;ООО Германская камнедобывающая компания&raquo;. Эти материалы предназначались для строительства монументальных и&nbsp;престижных объектов национал-социалистической Германии.</p> <p>Поначалу в&nbsp;Маутхаузене содержались в&nbsp;основном немецкие политзаключенные&nbsp;&mdash; &laquo;неисправимые враги рейха&raquo;. В&nbsp;лагере действовал запрет на&nbsp;разговоры между ними. С&nbsp;началом войны количество узников резко возросло. С&nbsp;1934 года их&nbsp;стали использовать на&nbsp;предприятиях военной промышленности, для чего были созданы многочисленные филиалы лагеря. С&nbsp;конца 1943 года заключенные внешних лагерей должны были строить, прежде всего, подземные цеха для защиты производства от&nbsp;воздушных налетов. Для этого среди прочих был расширен лагерь Гузен и&nbsp;созданы крупные внешние лагеря&nbsp;&mdash; такие, как Эбензее, Мельк. Строительство подземных штолен велось с&nbsp;полным игнорированием требований безопасности и&nbsp;охраны труда узников, что повлекло за&nbsp;собой огромное количество жертв. Тех, кто больше не&nbsp;мог работать, отправляли в&nbsp;основной лагерь, где их&nbsp;ожидала смерть.</p> <p>В&nbsp;1944-ом году один из&nbsp;бараков Маутхаузена&nbsp;&mdash; блок &#8470;&nbsp;20&nbsp;&mdash; отделили от&nbsp;основного лагеря дополнительной каменной стеной. Туда отправляли узников за&nbsp;нарушения лагерного режима, в&nbsp;основном&nbsp;&mdash; советских офицеров за&nbsp;побеги из&nbsp;других лагерей. Согласно тайной директиве шефа гестапо Мюллера все совершившие или покушавшиеся по&nbsp;побег военнопленные офицерского и&nbsp;старшего сержантского состава при поимке должны были передаваться службе безопасности&nbsp;СС для уничтожения в&nbsp;Маутхаузене. Помимо побега в&nbsp;число смертников можно было попасть за&nbsp;антифашистскую агитацию и&nbsp;саботаж. Сколько человек прошло через этот блок точно неизвестно&nbsp;&mdash; учет &laquo;смертников&raquo; администрация лагеря не&nbsp;вела.</p> <p>&laquo;Штрафники&raquo; содержались в&nbsp;особо тяжелых условиях. В&nbsp;бараке было смертельно холодно зимой и&nbsp;нечем дышать летом. В&nbsp;оконных проемах не&nbsp;было ни&nbsp;рам, ни&nbsp;стекол. Не&nbsp;было нар и&nbsp;постельных принадлежностей. Спать приходилось на&nbsp;голом полу, который охранники по&nbsp;вечерам поливали водой. Заключенным выдавали паек, уменьшенный в&nbsp;два или даже в&nbsp;четыре раза по&nbsp;сравнению с&nbsp;пайками остальных узников лагеря. Днем обитатели блока должны были находиться во&nbsp;дворе без верхней одежды в&nbsp;любую погоду, подвергаясь различным пыткам и&nbsp;издевательствам. Ежедневно в&nbsp;блоке &#8470;&nbsp;20&nbsp;умирали 20-30, а&nbsp;иногда и&nbsp;больше заключенных. Каждый день кого-то из&nbsp;них казнили. Помимо этого, &laquo;блок смерти&raquo; использовали для подготовки сотрудников&nbsp;СС из&nbsp;отрядов &laquo;Мертвая голова&raquo; (отвечали за&nbsp;охрану концлагерей). Узников избивали и&nbsp;издевались над ними. Позднее эту практику распространили на&nbsp;всю территорию лагеря. В&nbsp;любое время в&nbsp;любой барак мог ворваться отряд &laquo;студентов&raquo; и&nbsp;забить насмерть сколько угодно заключённых.</p> <p>В&nbsp;ночь со&nbsp;1-го на&nbsp;2-е февраля 1945 года заключенные блока &#8470;&nbsp;20&nbsp;совершили тщательно спланированный побег. В&nbsp;его подготовке участвовали всем бараком. Те, кто не&nbsp;смог бежать, отдали свою одежду товарищам, чтобы они могли обмотать ноги (вместо обуви узники носили тяжелые деревянные колодки, в&nbsp;них невозможно было бежать) и&nbsp;набросить на&nbsp;колючую проволоку под напряжением, чтобы вызвать короткое замыкание.</p> <p>Используя разбитые каменные умывальники, огнетушители, деревянные колодки, беглецы обезвредили часовых на&nbsp;ближайших вышках, смогли перебраться через 3,5-метровую стену, становясь друг другу на&nbsp;плечи, затем преодолеть ров с&nbsp;ледяной водой и&nbsp;забор из&nbsp;проволоки под током.</p> <p>Из&nbsp;примерно четырехсот бежавших около ста были застрелены уже за&nbsp;оградой лагеря охранниками с&nbsp;других вышек. Тех, кто остался в&nbsp;бараке, также сразу расстреляли. </p> <p>Руководство лагеря организовало погоню, к&nbsp;которой, помимо СС-овцев, привлекли солдат вермахта, членов гитлерюгенда и&nbsp;местное население. Операцию назвали &laquo;Мюльфиртельской охотой на&nbsp;зайцев&raquo;. В&nbsp;течение трех недель искали выживших беглецов. При поимке, как правило, убивали на&nbsp;месте. Пятьдесят семь пойманных вернули в&nbsp;Маутхаузен, где они были зверски замучены. Хотя по&nbsp;окончании &laquo;охоты&raquo; было объявлено, что все сбежавшие уничтожены, как минимум девять участников побега все&nbsp;же остались в&nbsp;живых. Их&nbsp;спрятали, рискуя собственными жизнями несколько местных крестьян и&nbsp;остарбайтеров.</p>",
    "audio": "test-sound"
  }, {
    "id": "MillerovskayaYama",
    "name": "Миллеровская яма",
    "purpose": {
      "concentration": true,
      "prisoners": true,
      "transit": true
    },
    "country": {
      "caption": "СССР (совр Россия)",
      "id": "RU"
    },
    "content": "<p>Нацистский лагерь для советских военнопленных на&nbsp;территории оккупированного города Миллерово Ростовской области СССР. Действовал в&nbsp;1942-1943&nbsp;годах. По&nbsp;разным оценкам в&nbsp;нем могли погибнуть от&nbsp;30&nbsp;000 до&nbsp;200&nbsp;000&nbsp;узников. </p> <p>Помимо военнопленных в&nbsp;лагерь доставляли захваченных местных жителей, в&nbsp;том числе женщин, стариков и&nbsp;детей.</p> <p>Во&nbsp;время оккупации в&nbsp;городе Миллерово располагалось несколько концлагерей, &laquo;Яма&raquo; была самым масштабным из&nbsp;них. Лагерь устроили в&nbsp;долине реки Глубокой, на&nbsp;дне котловины, окруженной высокими&nbsp;&mdash; 20-30 метров&nbsp;&mdash; берегами. Местность хорошо просматривалась, так что при попытке побега по&nbsp;жертве сразу открывали огонь. Рядом находилась железная дорога, что позволяло оперативно отправлять узников в&nbsp;Германию. </p> <p>Лагерь организовывался как временный, пересыльный. На&nbsp;его территории не&nbsp;было постоянных построек, заключенные находились под открытым небом, питание и&nbsp;быт не&nbsp;были организованы. Однако военнопленных было настолько много (в&nbsp;период с&nbsp;15&nbsp;по&nbsp;17&nbsp;июля в&nbsp;районе Миллерово было захвачено в&nbsp;плен 75&nbsp;000 советских солдат), что отправлять на&nbsp;запад их&nbsp;не&nbsp;успевали и&nbsp;пленники были вынуждены находиться в&nbsp;&laquo;Яме&raquo; месяцами&nbsp;&mdash; под палящим солнцем летом и&nbsp;в&nbsp;сильные морозы зимой. </p> <p>Заключенных кормили раз в&nbsp;несколько дней&nbsp;&mdash; пищей служила горелая пшеница и&nbsp;семечки подсолнухов. Воды полагался один черпак в&nbsp;день на&nbsp;человека. За&nbsp;несколько недель речка Глубокая была полностью осушена, вся растительность в&nbsp;долине была съедена. Нетрудоспособных и&nbsp;раненых пленников нацисты расстреливали, а&nbsp;трупы сбрасывали в&nbsp;ров за&nbsp;территорией лагеря и&nbsp;засыпали песком. Есть и&nbsp;свидетельства очевидцев, рассказывавших, что тела умерших и&nbsp;убитых сбрасывали в&nbsp;вырытые траншеи на&nbsp;территории &laquo;Ямы&raquo;.</p> <p>Нацистская оккупация продлилась на&nbsp;этой территории шесть месяцев и&nbsp;закончилась освобождением Ростовской области в&nbsp;конце марта 1943&nbsp;года.</p>",
    "audio": "test-sound"
  }, {
    "id": "NacvejlerShtrutgof",
    "name": "Нацвейлер-Штрутгоф",
    "purpose": {
      "labor": true
    },
    "country": {
      "caption": "Германия, Франция",
      "id": "GE"
    },
    "content": "<p>Нацистский концлагер на&nbsp;территории оккупированной Франции. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;годы. Представлял собой систему из&nbsp;более чем 50&nbsp;лагерей на&nbsp;границе между Германией и&nbsp;Францией, подчиненных главному лагерю, в&nbsp;которых общее количество заключенных достигало 40&nbsp;000&nbsp;человек.</p> <p>Лагерь был специально создан арестованных в&nbsp;рамках операции &laquo;Ночь и&nbsp;туман&raquo; политических заключённых&nbsp;&mdash; антинацистских активистов со&nbsp;всех оккупированных Германией территорий во&nbsp;время Второй мировой. В&nbsp;основном это были представители Польши, СССР, Голландии, Франции, Германии и&nbsp;Норвегии. Заключенных использовали для работы на&nbsp;каменоломнях и&nbsp;объектах, обслуживавших нужды военной промышленности рейха. </p> <p>В&nbsp;Нацвейлере имелись крематорий и&nbsp;газовые камеры, не&nbsp;использовавшиеся для массового уничтожения людей. Тем не&nbsp;менее из-за тяжелых условий, жестокого обращения и&nbsp;недоедания там умерли около 25&nbsp;000&nbsp;человек. Кроме того, там проводились показательные казни и&nbsp;эксперименты над людьми.</p> <p>В&nbsp;главном лагере также проходили тренировку женщины из&nbsp;состава&nbsp;СС, которых затем направляли в&nbsp;охрану подчинённых лагерей в&nbsp;восточной Германии.</p>",
    "audio": "test-sound"
  }, {
    "id": "Nojengamme",
    "name": "Нойенгамме",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Крупнейший на&nbsp;северо-западе Германии нацистский трудовой концлагерь&nbsp;&mdash; сеть, состоявшая из&nbsp;главного лагеря и&nbsp;более чем 85&nbsp;лагерей-спутников. Действовал с&nbsp;1938 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли более 100&nbsp;000&nbsp;человек.</p> <p>Лагерь возник как филиал Заксенхаузена, но&nbsp;в&nbsp;последствии получил самостоятельность. Необходимость в&nbsp;нем возникла в&nbsp;связи с&nbsp;планами интенсивной застройки Гамбурга, заключенные&nbsp;&mdash; поначалу это были немецкие граждане&nbsp;&mdash; работали на&nbsp;производстве кирпича. В&nbsp;связи с&nbsp;тем, что производимые ими объемы были недостаточными, в&nbsp;1940 был подписан договор о&nbsp;строительстве нового завода между городом Гамбургом и&nbsp;СС (в&nbsp;ведении&nbsp;СС находились все нацистские концлагеря). В&nbsp;лагерь начали свозить заключенных из&nbsp;других лагерей, а&nbsp;с&nbsp;началом войны&nbsp;&mdash; военнопленных (больше всего&nbsp;&mdash; советских) и&nbsp;захваченных на&nbsp;оккупированных территориях гражданских лиц, в&nbsp;их&nbsp;числе были мужчины, женщины и&nbsp;дети.</p> <p>Лагерь не&nbsp;предназначался для массового уничтожения людей, однако тяжелые условия в&nbsp;нем приводили к&nbsp;высокой смертности (ослабленных и&nbsp;неспособных работать заключенных также убивали врачи концлагеря), в&nbsp;связи с&nbsp;чем в&nbsp;Нойенгамме появился собственный крематорий. Также известно о&nbsp;двух эпизодах массового отравления газом 448 советских офицеров, приговоренных за&nbsp;отказ идти на&nbsp;контакт с&nbsp;нацистами. </p> <p>Во&nbsp;время войны на&nbsp;территории лагеря открылись оружейные заводы, использовавшие рабский труд узников. Часть заключенных была направлена на&nbsp;строительство речных каналов&nbsp;&mdash; там они были вынуждены по&nbsp;многу часов работать в&nbsp;холодной воде. </p> <p>Нацистские медики проводили в&nbsp;Нойенгамме эксперименты над людьми. В&nbsp;основном они были связаны с&nbsp;изучением инфекционных заболеваний и&nbsp;действий ядов и&nbsp;проводились, в&nbsp;том числе, над детьми.</p> <p>В&nbsp;конце апреля 1945 года более 9&nbsp;000 заключенных Нойенгамме маршем смерти были переправлены в&nbsp;портовый город Любек и&nbsp;погружены на&nbsp;четыре судна. В&nbsp;течение нескольких дней они находились в&nbsp;трюмах без пищи и&nbsp;воды, многие из&nbsp;них умерли.&nbsp;3&nbsp;мая ВВС Великобритании, не&nbsp;получив своевременно сведений о&nbsp;находившихся на&nbsp;бортах заключенных, атаковали три из&nbsp;четырех кораблей. Сумевших выбраться из&nbsp;трюмов и&nbsp;прыгнуть в&nbsp;ледяную воду расстреливали и&nbsp;англичане с&nbsp;воздуха, и&nbsp;немцы с&nbsp;берега. Погибли по&nbsp;меньшей мере 7&nbsp;000&nbsp;человек.</p>",
    "audio": "test-sound"
  }, {
    "id": "Ozarichi",
    "name": "Озаричи",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "СССР (совр. Беларусь)",
      "id": "USSR"
    },
    "content": "<p>Комплекс немецких концлагерей на&nbsp;территории оккупированной Белоруссии. Действовал в&nbsp;1944&nbsp;году. Там содержались от&nbsp;20 0000 до&nbsp;50&nbsp;000 советских граждан, не&nbsp;менее 20&nbsp;000&nbsp;погибли.</p> <p>Комплекс состоял из&nbsp;трех лагерей и&nbsp;располагался вдоль линии фронта, прикрывая немецкую оборону. В&nbsp;лагерь свозили гражданское население из&nbsp;близлежащих областей. </p> <p>На&nbsp;территории Озаричей не&nbsp;было никаких построек, даже шалашей&nbsp;&mdash; узники находились под открытым небом. Чтобы укрыться и&nbsp;укрыть детей от&nbsp;холода и&nbsp;ветра, людям приходилось снимать одежду с&nbsp;лежащих тут&nbsp;же трупов.</p> <p>Лагеря окружала колючая проволока, подступы к&nbsp;ним были заминированы, а&nbsp;охрану несли немецкие солдаты на&nbsp;вышках, оснащенных пулеметами. Когда кто-то приближался к&nbsp;колючей проволоке, охрана расстреливала без предупреждения. Возле оград лежало много убитых и&nbsp;раненых.</p> <p>Заключенных морили голодом и&nbsp;жаждой, запрещали разводить костры. Случалось, что люди жевали сосновые иглы, заедая снегом. Отхожий мест на&nbsp;территории Озаричей не&nbsp;было, во&nbsp;время оттепели нечистоты стекали в&nbsp;болотистые части, откуда узникам приходилось черпать воду для питья. Также жидкость выдавливали их&nbsp;мха. </p> <p>Были случаи изнасилования молодых девушек немецкими солдатами. После жертв убивали, а&nbsp;тела уродовали (изрезали грудь, отрезали щеки).</p> <p>Медицинскую помощь узникам не&nbsp;оказывали, в&nbsp;лагере свирепствовал сыпной тиф. Некоторое исследователи считают, что нацисты сознательно способствовали распространению эпидемии, планируя использовать тиф как биологическое оружие против приближающейся Красной Армии. И, действительно, много красноармейцев, участвовавших в&nbsp;освобождении Озаричей и&nbsp;спасении узников, заразились и&nbsp;умерли от&nbsp;этой болезни.</p> <p>Озаричи освобождала 65-я армия генерала-лейтенанта Павла Батова в&nbsp;марте 1944-го. Зная, что немцы готовы уничтожить мирное население в&nbsp;случае попытки освобождения, красноармейцы отправили нацистам ультиматум с&nbsp;требованием оставить лагеря. При этом им&nbsp;гарантировали, что в&nbsp;течение суток их&nbsp;не&nbsp;будут преследовать. </p> <p>18&nbsp;и&nbsp;19&nbsp;марта войска 18-го корпуса Самарской 65-й армии 1-го Белорусского фронта провели эвакуацию выживших узников. Тифозных больных, ослабевших детей и&nbsp;стариков красноармейцы выносили на&nbsp;носилках, несли завернутыми в&nbsp;шинели или одеяла, отправляли на&nbsp;карантин, затем по&nbsp;госпиталям. Были освобождены 34&nbsp;110&nbsp;человек, в&nbsp;том числе 15&nbsp;960 детей в&nbsp;возрасте до&nbsp;13&nbsp;лет, 13&nbsp;072 женщины и&nbsp;4&nbsp;448&nbsp;стариков. Среди спасённых были и&nbsp;грудные дети.</p>",
    "audio": "test-sound"
  }, {
    "id": "Olderni",
    "name": "Олдерни",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Великобритания",
      "id": "GB"
    },
    "content": "<p>Комплекс нацистских концлагерей на&nbsp;территории оккупированного британского острова Олдерни. Действовал с&nbsp;1942 по&nbsp;1944&nbsp;год. По&nbsp;некоторым данным, через эти лагеря прошли около 6&nbsp;000&nbsp;человек, погибли, по&nbsp;разным оценкам, от&nbsp;700 до&nbsp;1000&nbsp;человек. Однако есть мнение, что эти цифры занижены в&nbsp;десятки раз.</p> <p>Нормандские острова были единственными из&nbsp;Британских островов, оккупированными нацистской Германией в&nbsp;ходе Второй мировой войны. После падения Франции кабинет Уинстона Черчилля принял решение, что защищать эти территории слишком сложно, население Олдерни эвакуировали, что позволило занявшим их&nbsp;немцам превратить остров в&nbsp;гигантскую тюрьму для военнопленных и&nbsp;гражданского населения, депортированного с&nbsp;оккупированных территорий. </p> <p>Острова стали частью &laquo;Атлантического вала&raquo; или &laquo;Атлантической стены&raquo;&nbsp;&mdash; системы долговременных и&nbsp;полевых укреплений, созданных немцами с&nbsp;целью предотвратить вторжение союзников на&nbsp;континент. &laquo;Вал&raquo; простирался вдоль северо-западных границ Европы на&nbsp;5&nbsp;000&nbsp;км от&nbsp;Норвегии и&nbsp;Дании до&nbsp;Испании.</p> <p>На&nbsp;острове было построено четыре концлагеря, заключенные которых строили фортификационные сооружения, склады для вооружения, штольни и&nbsp;другие военные объекты, работали в&nbsp;каменоломнях. Работать приходилось в&nbsp;крайне тяжелых условиях по&nbsp;12&nbsp;часов. Из-за проблем с&nbsp;поставками узников плохо кормили. Лагеря были переполнены, что приводило к&nbsp;вспышкам тифа. По&nbsp;свидетельствам выживших узников, жестокое обращение с&nbsp;ними было в&nbsp;порядке вещей&nbsp;&mdash; ежедневно их&nbsp;подвергали избиениям, ломали руки и&nbsp;ноги. </p> <p>По&nbsp;мнению некоторых историков, особой жестокости нацистов по&nbsp;отношению к&nbsp;заключенным концлагерей Олдерни способствовало ощущение безнаказанности, т.к. кроме самих узников свидетельствовать об&nbsp;их&nbsp;преступлениях было некому. При отступлении с&nbsp;острова в&nbsp;июне 1944 года лагерная администрация уничтожила многие улики своих преступлений, деревянные постройки были разрушены, а&nbsp;оставшиеся заключенные перевезены в&nbsp;концлагеря Германии.</p>",
    "audio": "test-sound"
  }, {
    "id": "Ordruf",
    "name": "Ордруф",
    "purpose": {
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории Германии. Действовал с&nbsp;1944 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли по&nbsp;приблизительным оценкам около 20&nbsp;000&nbsp;человек, погибли около 7&nbsp;000&nbsp;человек. </p> <p>Первоначально Ордруф был отдельным лагерем принудительных работ, но&nbsp;позднее стал подразделением Бухенвальда. Заключенных использовали для строительства железных дорог, тоннелей, подземного командного центра в&nbsp;Веймаре и&nbsp;объектов, точное назначение которых доподлинно установить не&nbsp;удалось. Так были обнаружены многочисленные тоннели и&nbsp;другие сооружения в&nbsp;Йонаштале, предназначенные для производства и&nbsp;испытания оружия. Есть мнение, что они представляли собой испытательный полигон для немецкого ядерного проекта. Среди прочих вариантов их&nbsp;предназначения называются работы над улучшенной модификацией ракеты Фау-2 и&nbsp;реактивными бомбардировщиками дальнего действия.</p> <p>Заключенными Ордруфа были в&nbsp;основном польские и&nbsp;венгерские евреи, русские, а&nbsp;также французы, чехи, итальянцы, бельгийцы, греки, югославы и&nbsp;немцы.</p> <p>Условия пребывания в&nbsp;лагере были тяжёлыми&nbsp;&mdash; в&nbsp;переполненных бараках стояли четырёх- и&nbsp;пятиэтажные нары, а&nbsp;в&nbsp;некоторых узники спали на&nbsp;полу, на&nbsp;соломенных подстилках. Даже в&nbsp;холодное время года не&nbsp;все заключённые размещались в&nbsp;бараках, некоторые жили в&nbsp;конюшнях, палатках и&nbsp;старых бункерах. Продолжительность рабочего дня составляла 10&ndash;11&nbsp;часов, затем была увеличена до&nbsp;14. К&nbsp;местам проведения работ добирались пешком, страдали от&nbsp;недоедания, нехватки одежды и&nbsp;отсутствия медицинской помощи, в&nbsp;лагере отсутствовали санитарно-технические сооружения.</p> <p>Тех, кто не&nbsp;мог продолжать работать, отправляли в&nbsp;лагеря уничтожения Берген-Бельзен и&nbsp;&laquo;малый лагерь&raquo; Бухенвальда. </p> <p>1-го апреля 1945&nbsp;года, незадолго до&nbsp;появления американских войск, большую часть узников отправили маршами смерти в&nbsp;Бухенвальд. Во&nbsp;время этих переходов охранниками&nbsp;СС, членами Фольксштурма и&nbsp;Гитлерюгенда было убито, по&nbsp;разным оценкам, от&nbsp;1&thinsp;000 до&nbsp;3&thinsp;000&nbsp;человек. Оставшихся в&nbsp;лагере пленников пытались вывезти по&nbsp;железной дороге. Многие узники, будучи в&nbsp;изможденном состоянии, не&nbsp;могли дойти до&nbsp;вагонов, их&nbsp;расстреляла охрана.</p> <p>Ордруф был освобожден 4&nbsp;апреля 1945&nbsp;года. Он&nbsp;стал первым концлагерем, освобожденным армией США. Освободители практически не&nbsp;нашли в&nbsp;лагере живых, но&nbsp;повсюду лежали трупы заключенных&nbsp;&mdash; по&nbsp;пути в&nbsp;него, у&nbsp;ворот, между бараками, в&nbsp;братских могилах и&nbsp;траншеях, где нацисты пытались сжечь тела жертв перед своим отступлением. </p> <p>Потрясенные увиденным американцы привели в&nbsp;опустевший лагерь бургомистра города Ордруф. Тот заявил, что ни&nbsp;он, ни&nbsp;жители города не&nbsp;были в&nbsp;курсе происходившего. Ему приказали на&nbsp;следующий день прислать 25&nbsp;горожан для осмотра лагеря, но&nbsp;бургомистр не&nbsp;выполнил приказ&nbsp;&mdash; вернувшись домой, он&nbsp;вместе с&nbsp;женой покончил жизнь самоубийством. </p> <p>Местных жителей все&nbsp;же доставили в&nbsp;лагерь&nbsp;&mdash; небольшую делегацию, состоявшую в&nbsp;основном из&nbsp;мужчин среднего и&nbsp;старшего возраста. Никто из&nbsp;них, за&nbsp;исключением одного, не&nbsp;выказал эмоций от&nbsp;увиденного. Некоторые заявляли, что не&nbsp;знали о&nbsp;происходившем за&nbsp;забором концлагеря, другие говорили, что знали о&nbsp;тяжелом положении заключенных, но&nbsp;не&nbsp;могли им&nbsp;помочь. Один из&nbsp;оставшихся в&nbsp;живых узников рассказал, что заключенных привлекали к&nbsp;работам и&nbsp;на&nbsp;территории Ордруфа и&nbsp;там они подвергались жестокому обращению со&nbsp;стороны местных жителей.</p>",
    "audio": "test-sound"
  }, {
    "id": "Plashov",
    "name": "Плашов",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Польши. Действовал с&nbsp;1940 по&nbsp;1944&nbsp;год. За&nbsp;это время через него прошли 150&nbsp;000&nbsp;заключенных, погибли&nbsp;&mdash; 9&nbsp;000.</p> <p>Первоначально Плашов создавался как лагерь доя принудительных работ, но&nbsp;в&nbsp;1941-ом был расширен и&nbsp;преобразован в&nbsp;концентрационный. Туда депортировали трудоспособных евреев из&nbsp;Краковского гетто (тех, кто не&nbsp;вошел в&nbsp;их&nbsp;число, нацисты убили). Заключенные работали на&nbsp;нескольких военных заводах и&nbsp;в&nbsp;каменоломне. В&nbsp;их&nbsp;числе были женщины и&nbsp;дети.</p> <p>Уровень смертности в&nbsp;Плашове был очень высоким из-за тифа, истощения заключенных и&nbsp;наказаний, которым их&nbsp;подвергали. Администрация лагеря также систематически проводила групповые и&nbsp;индивидуальные расстрелы. Все документы о&nbsp;массовых убийствах по&nbsp;поручению коменданта хранила и&nbsp;уничтожила в&nbsp;конце войны одна из&nbsp;надзирательниц Плашова&nbsp;&mdash; Алиса Орловски, которая особенно прославилась своим садизмом по&nbsp;отношению к&nbsp;узникам. Во&nbsp;время перекличек она ходила между рядами людей и&nbsp;била хлыстом всех, кого подозревала в&nbsp;попытке заговорить в&nbsp;строю. Особенно, по&nbsp;воспоминаниям очевидцев, ей&nbsp;нравилось хлестать по&nbsp;глазам молодых женщин.</p> <p>В&nbsp;январе 1945 года оставшихся в&nbsp;живых заключённых и&nbsp;команду лагеря, включая нескольких сотрудниц&nbsp;СС, погнали маршем смерти в&nbsp;Освенцим. Многих из&nbsp;тех, кто не&nbsp;погиб по&nbsp;дороге, убили сразу после прибытия. Узнав о&nbsp;приближении Красной Армии к&nbsp;Кракову, нацисты они полностью разрушили лагерь, оставив вместо него пустое поле. </p>",
    "audio": "test-sound"
  }, {
    "id": "Ravensbryuk",
    "name": "Равенсбрюк",
    "purpose": {
      "concentration": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Крупнейший женский концлагерь в&nbsp;нацистской Германии. Действовал с&nbsp;1939 по&nbsp;1945&nbsp;год. За&nbsp;это время количество зарегистрированных заключенных в&nbsp;нем составило более 130&nbsp;000&nbsp;человек, погибли&nbsp;&mdash; около 90&nbsp;000.</p> <p>Помимо женщин в&nbsp;лагере содержались дети, в&nbsp;том числе над ними проводились бесчеловечные эксперименты. </p> <p>Лагерь открылся в&nbsp;мае 1939 года и&nbsp;его первые заключенные выполняли работы по&nbsp;расширению лагеря и&nbsp;строительству поселения СС. В&nbsp;дальнейшем у&nbsp;Равенсбрюка появилось более 70&nbsp;отделений от&nbsp;Балтики до&nbsp;Баварии. Заключенные использовались в&nbsp;качестве рабочей силы на&nbsp;предприятиях&nbsp;СС, концерна Siemens &amp;&nbsp;Halske&nbsp;AG, на&nbsp;оружейных заводах.</p> <p>В&nbsp;Равенсбрюке за&nbsp;время его существования содержались представители более 40&nbsp;национальностей. Заключённые носили полосатые платья и&nbsp;деревянные колодки-шлёпанцы. На&nbsp;одежде полагалось иметь винкель&nbsp;&mdash; треугольник, окрашенный в&nbsp;зависимости от&nbsp;категории: красный для политзаключённых и&nbsp;участников Сопротивления, жёлтый для евреев, зелёный для уголовников, фиолетовый для свидетелей Иеговы, чёрный для цыган, проституток, лесбиянок и&nbsp;воров. В&nbsp;центре треугольника стояла буква, указывающая национальность. </p> <p>Русский винкель представлял собой красный треугольник с&nbsp;буквой &laquo;R&raquo;. Советские военнопленные, доставленные в&nbsp;Равенсбрюк, отказались пришивать его к&nbsp;своей форме. В&nbsp;результате они получили красные винкели с&nbsp;буквами &laquo;SU&raquo;&nbsp;&mdash; Советский Союз, представляя особую категорию советских узниц.</p> <p>Среди узников лагеря были дети, прибывшие с&nbsp;матерями или родившиеся уже в&nbsp;лагере. Всего в&nbsp;период с&nbsp;1943 по&nbsp;1945 год в&nbsp;концлагере находились 863-881 ребёнка от&nbsp;2&nbsp;до&nbsp;16&nbsp;лет, представлявших восемнадцать наций.</p> <p>Два раза в&nbsp;месяц производился отбор заключённых, подлежащих уничтожению. Узников, признанных негодными к&nbsp;работе, убивали выстрелом в&nbsp;затылок. Каждый день в&nbsp;лагере убивали до&nbsp;50&nbsp;человек. Также узниц переправляли в&nbsp;Освенцим и&nbsp;другие лагеря смерти. </p> <p>В&nbsp;рамках так называемой &laquo;акции 14f13&raquo; (ее&nbsp;целью было уничтожение всех инвалидов и&nbsp;душевнобольных людей, включая детей) в&nbsp;Равенсбрюке имело место массовое уничтожение заключённых. В&nbsp;1943&ndash;1944 годах многие узники погибли от&nbsp;смертельных инъекций. Осенью 1943 года для концлагеря был построен крематорий. Пепел сбрасывался в&nbsp;озеро Шведтзее.</p> <p>В&nbsp;конце 1944&nbsp;года, после посещения Равенсбрюка Гиммлером, командование лагеря получило приказ ликвидировать всех старых, больных и&nbsp;неработоспособных заключённых. Таким образом, всего за&nbsp;несколько месяцев до&nbsp;освобождения, женский концлагерь Равенсбрюк стал лагерем смерти. Сначала женщин казнили выстрелом в&nbsp;затылок, но&nbsp;затем для ускорения процесса построили газовые камеры на&nbsp;территории молодёжного лагеря Уккермарк. </p> <p>С&nbsp;1&nbsp;августа 1942 года в&nbsp;Равенсбрюке проводили эксперименты над заключёнными. </p> <p>Первая серия экспериментов имела целью установить эффективность сульфаниламидных препаратов при обработке огнестрельных ранений. Узницам делали глубокий надрез, в&nbsp;который заносились стафилококки, возбудители газовой гангрены и&nbsp;столбняка, а&nbsp;также одновременно несколько видов бактерий. Для большего сходства с&nbsp;реальным огнестрельным ранением в&nbsp;рану часто добавляли деревянные щепки, металлические частицы или осколки стекол. При этом тщательно фиксировалось появление температуры, болей, раздувание конечностей газом, появление некроза тканей и&nbsp;развитие смертельного исхода. </p> <p>Вторая серия экспериментов была направлена на&nbsp;изучение возможностей трансплантации костной ткани, восстановление костей, мышц и&nbsp;нервов. Для этого здоровых женщин калечили и&nbsp;накладывали гипс. Для наблюдения за&nbsp;ходом эксперимента вырезали куски живого тела и&nbsp;обнажали кость. Иногда у&nbsp;заключённых ампутировали здоровую ногу, руку или лопатку и&nbsp;отвозили в&nbsp;концлагерь Хоенлихен, к&nbsp;профессору Гебхардту, где они вместе с&nbsp;другими хирургами СС&nbsp;Штумпффэггером и&nbsp;Шульцем &laquo;приставляли&raquo; их&nbsp;к&nbsp;другим подопытным. От&nbsp;этих опытов скончались пять женщин, шесть были убиты, так как получили неизлечимые увечья. У&nbsp;большей части выживших развились пожизненные осложнения.</p> <p>Также в&nbsp;целях изучения жизненных функций человека в&nbsp;экстремальных условиях узниц подвергали переохлаждению.</p> <p>Проводилась стерилизация евреек и&nbsp;цыганок различными варварскими методами.</p> <p>27&nbsp;апреля 1945 года в&nbsp;связи с&nbsp;приближением Красной Армии нацисты начали эвакуацию главного лагеря. Более 20&nbsp;000 женщин вывели на&nbsp;марш смерти, в&nbsp;Равенсбрюке остались около 3&nbsp;500 ослабленных узниц и&nbsp;детей.&nbsp;30&nbsp;мая их&nbsp;освободили советские солдаты. До&nbsp;3&nbsp;мая были ими освобождены и&nbsp;все внешние лагеря Равенсбрюка.</p>",
    "audio": "test-sound"
  }, {
    "id": "Sobibor",
    "name": "Собибор",
    "purpose": {
      "death": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский лагерь смерти в&nbsp;оккупированной Польше. Действовал с&nbsp;1942 по&nbsp;1943&nbsp;год. За&nbsp;это время в&nbsp;нем погибли по&nbsp;разным оценкам от&nbsp;170&nbsp;000 до&nbsp;250&nbsp;000&nbsp;человек.</p> <p>Лагерь был создан в&nbsp;рамках операции &laquo;Рейнхард&raquo;, целью которой было уничтожение всего еврейского населения на&nbsp;оккупированной территории Польши. Впоследствии в&nbsp;лагерь привозили евреев из&nbsp;других стран: Нидерландов, Франции, Чехословакии и&nbsp;СССР.</p> <p>Лагерь состоял из&nbsp;трех подлагерей: в&nbsp;первом размещался рабочий лагерь (мастерские и&nbsp;жилые бараки); во&nbsp;втором&nbsp;&mdash; парикмахерский барак и&nbsp;склады, где хранили и&nbsp;сортировали вещи убитых; в&nbsp;третьем находились газовые камеры.</p> <p>Газовая камера представляла собой помещение с&nbsp;пристройкой, где устанавливалось несколько старых танковых моторов, выделявших при работе угарный газ, который по&nbsp;трубам поступал в&nbsp;камеру.</p> <p>Составы по&nbsp;40-60 товарных вагонов, заполненных людьми, прибывали на&nbsp;станцию Собибор и&nbsp;подавались по&nbsp;20&nbsp;вагонов за&nbsp;раз в&nbsp;приемную зону лагеря. Там прибывшим приказывали раздеться и&nbsp;сдать ценности, а&nbsp;затем прогоняли через узкую огороженную тропу. В&nbsp;конце тропы находились газовые камеры, замаскированные под душевые.</p> <p>Большинство заключённых, привозимых в&nbsp;лагерь, убивали в&nbsp;тот&nbsp;же день, лишь небольшую часть оставляли в&nbsp;живых для принудительных работ. Из&nbsp;них в&nbsp;том числе формировались зондеркоманды, которые извлекали тела казненных из&nbsp;камер. Эти команды также периодически уничтожались и&nbsp;заменялись новыми. В&nbsp;первое время жертв хоронили в&nbsp;братских могилах, но&nbsp;уже через несколько месяцев были оборудованы открытые печи, сложенные из&nbsp;рельсов. Захоронения были эксгумированы и&nbsp;тела из&nbsp;них сожжены.</p> <p>14&nbsp;октября 1943 года в&nbsp;Собиборе произошли восстание и&nbsp;массовый побег заключенных под руководством советского офицера Александра Печерского. Из&nbsp;почти 550 узников лагеря 130 остались в&nbsp;лагере (не&nbsp;участвовали в&nbsp;восстании), 80&nbsp;погибли при побеге, остальным удалось бежать. В&nbsp;течение следующих двух недель немцы поймали и&nbsp;расстреляли 170&nbsp;беглецов, еще около 90&nbsp;человек в&nbsp;последствии были выданы нацистам местными жителями или убиты коллаборационистами. До&nbsp;конца войны дожили 47&nbsp;или (по&nbsp;другим данным) 53&nbsp;участника восстания в&nbsp;Собиборе.</p> <p>Восстание стало одним из&nbsp;очень немногих удачных во&nbsp;Второй мировой войне. После побега заключенных лагерь был ликвидирован, все его постройки разобраны. Землю на&nbsp;этом месте вспахали и&nbsp;засадили капустой и&nbsp;картофелем.</p>",
    "audio": "test-sound"
  }, {
    "id": "Syreckij",
    "name": "Сырецкий концлагерь",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "СССР (совр. Украина)",
      "id": "USSR"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;северо-западе оккупированного Киева (район Сырец), рядом с&nbsp;урочищем Бабий Яр. Действовал в&nbsp;1942&nbsp;&mdash; 1943&nbsp;годах. Общее количество погибших в&nbsp;нем за&nbsp;время существования оценивается в&nbsp;25&nbsp;000&nbsp;человек.</p> <p>Лагерь был создан для врагов национал-социалистического режима, преимущественно евреев, а&nbsp;также коммунистов, комсомольцев, подпольщиков и&nbsp;военнопленных. Узники жили в&nbsp;землянках, большинство находились в&nbsp;истощенном состоянии, многие умирали от&nbsp;голода. Те, кто был неспособен выполнять тяжелую физическую работу, уничтожались.</p> <p>По&nbsp;воспоминаниям бывшего узника Сырецкого (Владимир Давыдов, выступал свидетелем на&nbsp;Нюрнбергском процессе), одним из&nbsp;способов издевательства нацистов было бесцельное перетаскивание заключенными с&nbsp;места на&nbsp;место земли&nbsp;&mdash; на&nbsp;носилки насыпали по&nbsp;8-10 пудов (130&nbsp;&mdash; 160&nbsp;кг) и&nbsp;заставляли бежать с&nbsp;ними, били лопатами и&nbsp;стреляли, тут&nbsp;же убивали. Некоторых живыми закапывали в&nbsp;землю.</p> <p>24&nbsp;февраля 1943&nbsp;г.&nbsp;в&nbsp;Сырецком концлагере расстреляли четверых футболистов киевского &laquo;Динамо&raquo;, участников так называемого &laquo;матча смерти&raquo;, состоявшегося в&nbsp;1942 году между командами киевского хлебозавода и&nbsp;немецких военнослужащих.</p> <p>В&nbsp;связи с&nbsp;приближением к&nbsp;Киеву Красной армии в&nbsp;августе и&nbsp;сентябре 1943 года нацисты организовали операцию по&nbsp;уничтожению следов массовых убийств людей в&nbsp;урочище Бабий Яр. В&nbsp;этом овраге с&nbsp;1941 по&nbsp;1943 были расстреляны по&nbsp;разным оценкам от&nbsp;70&nbsp;000 до&nbsp;200&nbsp;000&nbsp;человек, в&nbsp;том числе евреев, цыган, советских военнопленных. Мирное население свозили в&nbsp;Яр целыми семьями, детей убивали вместе с&nbsp;матерями.</p> <p>Чтобы скрыть эти преступления, узников Сырецкого концлагеря привлекли к&nbsp;эксгумации захоронений и&nbsp;сжиганию человеческих останков.&nbsp;29&nbsp;сентября 329 заключенных-смертников, занятых на&nbsp;работах у&nbsp;печей, подняли восстание. Им&nbsp;удалось на&nbsp;время одолеть охрану, благодаря чему&nbsp;15 (по&nbsp;другим данным&nbsp;18) человек смогли сбежать. После восстановления нацистами контроля над лагерем все оставшиеся в&nbsp;нём узники были казнены. </p>",
    "audio": "test-sound"
  }, {
    "id": "Terezienshtadt",
    "name": "Терезиенштадт",
    "purpose": {
      "concentration": true,
      "transit": true
    },
    "country": {
      "caption": "Чехия",
      "id": "CZ"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории бывшего гарнизонного города Терезин в&nbsp;оккупированной Чехии, на&nbsp;берегу реки Огрже. Действовал с&nbsp;1941 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли около 140&nbsp;000&nbsp;человек.</p> <p>Терезиенштадт разительно отличался от&nbsp;основной массы нацистских концлагерей&nbsp;&mdash; это было &laquo;показательное гетто&raquo;, созданное специально для того, чтобы демонстрировать общественности гуманность нацистов по&nbsp;отношению к&nbsp;евреям и&nbsp;скрывать истинные планы гитлеровцев в&nbsp;отношении их&nbsp;дальнейшей судьбы. В&nbsp;то&nbsp;время как в&nbsp;других лагерях узников заставляли работать до&nbsp;полного изнеможения, подвергали пыткам и&nbsp;издевательствам, морили голодом и&nbsp;убивали&nbsp;&mdash; в&nbsp;Трезиенштадте проходили культурные мероприятия, работали синагоги и&nbsp;христианские молитвенные дома, выпускались журналы. Контингент заключенных составляли в&nbsp;основном люди с&nbsp;высоким образовательным и&nbsp;профессиональным уровнем, среди них было немало учёных, литераторов, музыкантов, политиков с&nbsp;международной известностью. </p> <p>Однако на&nbsp;самом деле дальнейшая участь обитателей этого лагеря была столь&nbsp;же страшная, что и&nbsp;других&nbsp;&mdash; из&nbsp;примерно 140&nbsp;000&nbsp;евреев, получивших &laquo;привилегию&raquo; попасть в&nbsp;Терезиенштадт, около 88&nbsp;000 были отправлены оттуда в&nbsp;лагеря смерти и&nbsp;там убиты. Еще около 33&nbsp;тыс. евреев умерли в&nbsp;самом Терезиенштадте. </p> <p>С&nbsp;1942 года нацисты стали массово депортировать сюда пожилых евреев с&nbsp;территорий Германии и&nbsp;оккупированных европейских стран. Пропаганда представляла так называемое &laquo;гетто для пожилых&raquo; в&nbsp;качестве образцового лагеря.</p> <p>Осенью 1943 года в&nbsp;Терезиенштадт прибыли 476 евреев из&nbsp;Дании. Под давлением датского правительства руководство&nbsp;СС допустило в&nbsp;лагерь делегацию Красного Креста.&nbsp;23&nbsp;июня 1944 года делегатам демонстрировались школа, больница, театр, кафе, бассейн и&nbsp;детский сад. Дети исполнили оперу &laquo;Брундибар&raquo;, написанную композитором Гансом Красой, также заключённым в&nbsp;Терезиенштадте. В&nbsp;завершение визита гостям показали фильм заключённого режиссёра Курта Геррона о&nbsp;жизни в&nbsp;Терезиенштадте под названием &laquo;Терезиенштадт. Документальный фильм из&nbsp;еврейского поселения&raquo;, более известный под неофициальным названием &laquo;Фюрер дарит евреям город&raquo;. Разговоров с&nbsp;глазу на&nbsp;глаз между заключенными и&nbsp;представителями делегации не&nbsp;велось.</p> <p>При освобождении Терезиенштадта советскими войсками 8&nbsp;мая 1945 года в&nbsp;нем оставались в&nbsp;живых 11&nbsp;068&nbsp;узников.</p>",
    "audio": "test-sound"
  }, {
    "id": "Travniki",
    "name": "Травники",
    "purpose": {
      "concentration": true,
      "labor": true,
      "prisoners": true,
      "transit": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Польши. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;год, в&nbsp;течение которых несколько раз менял предназначение.</p> <p>Лагерь первоначально служил в&nbsp;качестве пересыльного для советского и&nbsp;польского гражданского населения и&nbsp;военнопленных. Затем он&nbsp;стал лагерем принудительного труда для евреев, позднее&nbsp;&mdash; вспомогательным для лагеря смерти &laquo;Майданек&raquo;. Однако наиболее широкую известность Травники приобрели в&nbsp;качестве учебного центра&nbsp;СС, в&nbsp;котором с&nbsp;1941 года готовили охранников и&nbsp;надзирателей практически для всех нацистских концлагерей.</p> <p>Решение о&nbsp;создании учебного центра на&nbsp;базе трудового концлагеря в&nbsp;Травниках было принято после того, как глава СС&nbsp;Генрих Гиммлер посетил с&nbsp;инспекцией оккупированный Минск. Там специально для него провели массовую казнь. При виде ямы, которая заполнялась трупами расстреливаемых людей, Гиммлера стошнило. Присутствовавший тут&nbsp;же генерал полиции фон дем Бах заявил, что расстрельная команда тоже потрясена происходящим и&nbsp;подобные экзекуции плохо сказываются на&nbsp;самочувствии немецких солдат: &laquo;Посмотрите в&nbsp;глаза этих людей. У&nbsp;них уже нет нервов на&nbsp;всю оставшуюся жизнь. Мы&nbsp;выращиваем здесь невротиков и&nbsp;варваров!&raquo;.</p> <p>Выход нашелся в&nbsp;том, что, во-первых, в&nbsp;массовых убийствах стали широко применять газ&nbsp;&mdash; палачу не&nbsp;приходилось стрелять непосредственно в&nbsp;жертву, а&nbsp;во-вторых, чтобы меньше портить нервы солдатам Германии, к&nbsp;лагерной и&nbsp;расстрельной работе начали привлекать коллаборационистов из&nbsp;числа местного населения и&nbsp;заключенных, для чего их&nbsp;требовалось сначала обучить.</p> <p>Первых &laquo;студентов&raquo; искали в&nbsp;лагерях военнопленных на&nbsp;оккупированных землях. Подбирали людей, не&nbsp;имевших еврейских корней и&nbsp;не&nbsp;являвшихся коммунистами, здоровых физически и&nbsp;психически. Некоторые соглашались ради спасения жизни, другие&nbsp;&mdash; рассчитывая сбежать и&nbsp;полагая, что из&nbsp;&laquo;учебного&raquo; лагеря это будет сделать проще. В&nbsp;последствии оказалось, что дезертировать из&nbsp;Травников невозможно, беглецов ловили и&nbsp;расстреливали. Были и&nbsp;те, кто шел туда добровольно, искренне желая расправ над евреями и&nbsp;коммунистами. Все, поступавшие на&nbsp;обучение в&nbsp;Травники, подписывали документ, гласивший: &laquo;Мы, военные заключенные, вступаем в&nbsp;германские отряды&nbsp;СС для защиты интересов Великой Германии&raquo;.</p> <p>Обучение в&nbsp;лагере длилось около полугода, а&nbsp;затем, из-за растущей нехватки кадров в&nbsp;немецких концлагерях, сократилось до&nbsp;2-3&nbsp;месяцев. Курс включал строевую, огневую и&nbsp;физическую подготовку, отработку приемов конвоирования, охраны, облав, вербовки информаторов. Практиковались здесь&nbsp;же&nbsp;&mdash; на&nbsp;заключенных трудового лагеря. Убийство заключенного выстрелом в&nbsp;затылок было одним из&nbsp;&laquo;выпускных экзаменов&raquo; в&nbsp;Травниках. Через подобные испытания должен был пройти каждый. Задачей &laquo;преподавателей&raquo; было сделать из&nbsp;&laquo;студентов&raquo; безоговорочно преданных системе и&nbsp;хорошо натренированных для любой ситуации пособников нацистских палачей. </p> <p>В&nbsp;1944 году трудовой лагерь в&nbsp;Травниках был закрыт, однако учебный центр действовал до&nbsp;1944-го. За&nbsp;время существования в&nbsp;нем были обучены 5&nbsp;082 &laquo;травников&raquo;&nbsp;&mdash; так стали называть всех, кто прошел там подготовку. </p>",
    "audio": "test-sound"
  }, {
    "id": "Treblinka1",
    "name": "Треблинка-1",
    "purpose": {
      "labor": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский трудовой лагерь на&nbsp;территории оккупированной Польши. Входил в&nbsp;комплекс из&nbsp;двух лагерей вместе с&nbsp;лагерем смерти Треблинка-2. Действовал с&nbsp;1941 по&nbsp;1944&nbsp;год. Через него прошли около 20&nbsp;000&nbsp;заключенных, половина из&nbsp;них погибли.</p> <p>Заключенных Треблинки-1 использовали для работы в&nbsp;гравийном карьере, на&nbsp;краю которого располагался лагерь. Поначалу его узниками были в&nbsp;основном поляки, депортированные за&nbsp;экономические и&nbsp;политические преступления, а&nbsp;также небольшая группа еврейских мастеров из&nbsp;близлежащих городов.</p> <p>С&nbsp;открытием Треблинки-2 количество евреев-заключенных увеличилось, как ремесленников, так и&nbsp;рабочих. Из-за тяжелых условий работы, голода и&nbsp;жестокого обращения смертность в&nbsp;лагере была высокой. По&nbsp;свидетельствам выживших, охранники нередко убивали узников при помощи молотков, киянок, бит, штыков, сабель и&nbsp;пистолетов.</p> <p>Помимо этого, проводились казни узников&nbsp;&mdash; после войны в&nbsp;близлежащем лесу было найдено более 40&nbsp;братских могил, в&nbsp;которых насчитывалось до&nbsp;6&nbsp;500&nbsp;тел. В&nbsp;одной из&nbsp;таких могил, обнаруженной в&nbsp;2019 году исследователи нашли останки не&nbsp;менее 49&nbsp;человек со&nbsp;следами предсмертных травм. Характер травм позволил предположить, что некоторые из&nbsp;жертв, возможно, были убиты ударами молотком, когда их&nbsp;голова лежала на&nbsp;камне или бревне, других забили битами или досками, некоторым выстрелили в&nbsp;затылок. Четверым, по-видимому, отрубили головы. </p> <p>Заключенных, потерявших способность работать, отправляли на&nbsp;уничтожение в&nbsp;соседний лагерь смерти и&nbsp;заменяли новыми.</p> <p>Последняя казнь в&nbsp;Треблинке-1 состоялась 24&nbsp;июля 1944&nbsp;года, незадолго до&nbsp;прихода советских солдат.</p>",
    "audio": ""
  }, {
    "id": "Treblinka2",
    "name": "Треблинка-2",
    "purpose": {
      "death": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский лагерь смерти на&nbsp;территории оккупированной Польши. Входил в&nbsp;комплекс из&nbsp;двух лагерей вместе с&nbsp;лагерем принудительного труда Треблинка-1. Действовал в&nbsp;1942-1943&nbsp;годах. По&nbsp;разным оценкам в&nbsp;нем были убиты от&nbsp;750&nbsp;000 до&nbsp;800&nbsp;000&nbsp;человек, преимущественно евреев, а&nbsp;также цыган. В&nbsp;их&nbsp;числе&nbsp;&mdash; педагог и&nbsp;писатель Януш Корчак.</p> <p>Лагерь создавался с&nbsp;единственной целью&nbsp;&mdash; уничтожить как можно больше еврейского населения Европы. По&nbsp;количеству жертв он&nbsp;занимает второе место после Аушвица-Биркенау.</p> <p>Территория площадью 24&nbsp;гектара была окружена двойным трехметровым забором и&nbsp;рвом трехметровой глубины. Внутри периметра были расположены 13&nbsp;газовых камер. </p> <p>От&nbsp;жертв до&nbsp;последнего момента скрывали настоящую цель их&nbsp;прибытия в&nbsp;Треблинку-2. Многие евреи из&nbsp;западной и&nbsp;Центральной Европы приезжали на&nbsp;обычных пассажирских поездах по&nbsp;купленным билетам, полагая, что едут на&nbsp;новое место жительства. Чтобы обреченные как можно дольше оставались в&nbsp;неведении, в&nbsp;точке прибытия построили фиктивный вокзал с&nbsp;бутафорскими кассами, залами ожидания и&nbsp;камерами хранения. На&nbsp;стене висело расписание поездов и&nbsp;железнодорожные часы. </p> <p>Евреев из&nbsp;Восточной Европы свозили под охраной в&nbsp;забитых товарных вагонах, не&nbsp;давая пищи и&nbsp;воды.</p> <p>Прибывшим объявляли, что они находятся в&nbsp;транзитном лагере, где примут душ, а&nbsp;их&nbsp;одежда пройдет дезинфекцию, после чего их&nbsp;отправят дальше в&nbsp;трудовые лагеря. Затем мужчин отделяли от&nbsp;женщин и&nbsp;детей. </p> <p>Узников заставляли раздеться и&nbsp;через узкий проход загоняли в&nbsp;газовые камеры. Даже на&nbsp;этом этапе нацисты соблюдали конспирацию&nbsp;&mdash; в&nbsp;камерах под потолками висели душевые лейки, но, когда двери за&nbsp;узниками запирали, вместо воды через них в&nbsp;помещение подавался угарный газ. Смерть наступала в&nbsp;течение получаса. </p> <p>Тем, кто был слишком слаб, чтобы самостоятельно дойти до&nbsp;газовых камер, говорили, что их&nbsp;отправят в&nbsp;лазарет и&nbsp;отводили на&nbsp;огороженную территорию, над которой развевался флаг Красного Креста. Там их&nbsp;расстреливали.</p> <p>Неподалеку от&nbsp;камер находились огромные траншеи, куда до&nbsp;1943 года сбрасывали тела. После Сталинграда нацисты всерьез задумались о&nbsp;необходимости уничтожить свидетельства своих преступлений против мирного населения. Треблинку-2 лично посетил глава&nbsp;СС, после чего там установили печи&nbsp;&mdash; Гиммлер приказал выкопать и&nbsp;сжечь ранее захороненные тела, а&nbsp;новых жертв не&nbsp;хоронить, а&nbsp;кремировать.</p> <p>Небольшую часть заключенных по&nbsp;прибытии оставляли в&nbsp;живых для выполнения работ в&nbsp;лагере. Они должны были сортировать конфискованные вещи убитых, готовить к&nbsp;казни прибывающих, освобождать от&nbsp;тел газовые камеры и&nbsp;вырывать у&nbsp;трупов золотые зубы, а&nbsp;с&nbsp;1943&mdash;го их&nbsp;задействовали и&nbsp;для кремации. Состав этих команд постоянно менялся, как правило, проработавших несколько недель или даже дней убивали и&nbsp;заменяли новоприбывшими.</p> <p>Тем не&nbsp;менее, им&nbsp;удалось спланировать и&nbsp;поднять восстание.&nbsp;2&nbsp;августа 1943&nbsp;года, вооружившись рабочими инструментами, прутьями и&nbsp;небольшим количеством оружия из&nbsp;арсенала&nbsp;СС, заключенные подожгли часть лагерных построек и&nbsp;напали на&nbsp;охрану. В&nbsp;результате из&nbsp;840 повстанцев около 200 сумели выбраться из&nbsp;лагеря. Большинство были затем пойманы или убиты, однако 54&nbsp;человека выжили и&nbsp;в&nbsp;последствии свидетельствовали против нацистов. </p> <p>Лагерь смерти Треблинка-2 был ликвидирован самими нацистами в&nbsp;соответствии с&nbsp;их&nbsp;планами. Сооружения и&nbsp;заборы разобрали, землю вспахали и&nbsp;засеяли люпином.</p>",
    "audio": "test-sound"
  }, {
    "id": "Tromsyo",
    "name": "Тромсё",
    "purpose": {
      "death": true
    },
    "country": {
      "caption": "Норвегия",
      "id": "NO"
    },
    "content": "<p>Нацистский концлагерь или комплекс лагерей для советских военнопленных на&nbsp;территории оккупированной Норвегии рядом с&nbsp;городом Тромсе. Действовал предположительно с&nbsp;1941 по&nbsp;1945&nbsp;годы. Точное количество заключенных и&nbsp;погибших неизвестно.</p> <p>В&nbsp;сравнении с&nbsp;известными нацистскими концлагерями на&nbsp;территориях Германии и&nbsp;Польши, такими как Бухенвальд и&nbsp;Аушвиц (Освенцим), информации о&nbsp;концлагерях в&nbsp;Норвегии в&nbsp;открытых источниках очень мало. Между тем, на&nbsp;территорию этой страны в&nbsp;годы оккупации гитлеровцами было депортировано примерно 100&nbsp;000 советских военнопленных (около 84&nbsp;000 из&nbsp;них дожили до&nbsp;Победы и&nbsp;были возвращены в&nbsp;СССР), а&nbsp;для их&nbsp;размещения было создано более 200&nbsp;концлагерей. </p> <p>Одним из&nbsp;мест их&nbsp;размещения стали окрестности заполярного города Тромсе. Еще в&nbsp;начале войны советская авиаразведка сообщила о&nbsp;появлении в&nbsp;этом месте большого лагеря, но&nbsp;первые подробности появились значительно позже от&nbsp;бежавшего из&nbsp;плена командира торпедного катера ТКА-239, лейтенанта Виталия Юрченко. В&nbsp;середине 1944&nbsp;во время боя в&nbsp;Баренцевом море он&nbsp;был контужен и&nbsp;подобран немцами, тогда как остальные члены экипажа катера погибли. Сначала его отправили в&nbsp;Киркенес, а&nbsp;затем в&nbsp;лагерь под Тромсе, откуда помогли сбежать участники норвежского Сопротивления.</p> <p>После освобождения Норвегии от&nbsp;оккупации комиссия по&nbsp;расследованию гитлеровских злодеяний в&nbsp;годы войны посетила лагерь под Тромсе. Сохранились фотографии, сделанные советским фотографом Робертом Диаментом: на&nbsp;ней запечатлены даже не&nbsp;палатки&nbsp;&mdash; шалаши из&nbsp;веток, обложенные дерном, никакого обогрева в&nbsp;них не&nbsp;было. </p> <p>В&nbsp;подобных условиях в&nbsp;Северной Норвегии находились тысячи советских воинов. В&nbsp;сборнике &laquo;Советские пленные в&nbsp;Норвегии в&nbsp;годы Великой Отечественной войны: документы и&nbsp;исследования&raquo;, опубликованном в&nbsp;2021 году в&nbsp;Москве, приводится доклад Велья Р.М. &laquo;О&nbsp;работе союзной комиссии по&nbsp;выявлению зверств немецкого фашизма над советскими гражданами в&nbsp;Северной Норвегии&raquo;. Помимо прочего в&nbsp;докладе есть такое описание:</p> <p>&laquo;... были получены сведения о&nbsp;лагере смерти от&nbsp;советских граждан репатриантов. Лагерь смерти (официальное название лагерь Мальниц) был организован в&nbsp;марте 1945&nbsp;года, расположен юго-восточнее Тромсо, 10&nbsp;км от&nbsp;Квесменее (северная Норвегия). Расположен в&nbsp;болотистой долине, огорожен проволокой; военнопленные жили в&nbsp;землянках и&nbsp;палатках. Условия жизни невероятно тяжёлые, сюда присылали истощённых и&nbsp;больных военнопленных, которые не&nbsp;могли работать на&nbsp;оборонных работах. Здесь они строили дороги и&nbsp;заготовляли дрова для немцев. Неспособных выполнять работу в&nbsp;силу истощения уничтожали.</p> <p>Показание бывшего военнопленного из&nbsp;этого лагеря Орехова Григория Константиновича: &laquo;Я&nbsp;прибыл в&nbsp;лагерь смерти 17&nbsp;апреля 45&nbsp;г. Обращались с&nbsp;нами немцы варварски. Морили голодом, заставляли выполнять непосильную работу и&nbsp;били чем попало. Кормили очень плохо: утром давали литр горячей воды, в&nbsp;обед&nbsp;&mdash; литр супа из&nbsp;прелой муки с&nbsp;привкусом керосина, вечером&nbsp;&mdash; 100 грамм хлеба и&nbsp;банку консервов на&nbsp;45-50&nbsp;человек. Больным 4&nbsp;дня ничего не&nbsp;давали есть. Чтобы не&nbsp;умереть от&nbsp;голода, мы&nbsp;жарили кожу с&nbsp;обуви, ремни и&nbsp;пр. Около нашей палатки была землянка, где находилось 28&nbsp;больных. Через несколько дней 25&nbsp;человек из&nbsp;них умерло, а&nbsp;нас перевели на&nbsp;их&nbsp;место. Нам делали смертельные уколы, от&nbsp;которых при мне умерло 20&nbsp;человек&raquo;.</p>",
    "audio": "test-sound"
  }, {
    "id": "Falstad",
    "name": "Фальстад",
    "purpose": {
      "concentration": true,
      "transit": true
    },
    "country": {
      "caption": "Норвегия",
      "id": "NO"
    },
    "content": "<p>Нацистский концентрационный лагерь в&nbsp;оккупированной Норвегии, располагавшийся в&nbsp;деревне Экне близ Левангера. Действовал с&nbsp;1941 по&nbsp;1945&nbsp;год.</p> <p>Лагерь использовался в&nbsp;основном для содержания политических заключенных с&nbsp;оккупированных нацистами территорий, а&nbsp;также военнопленных, которых пересылали в&nbsp;другие концлагеря в&nbsp;Германии и&nbsp;Польше, или в&nbsp;норвежский Грини. Также транзитным концлагерь был и&nbsp;для норвежских евреев, депортируемых в&nbsp;Освенцим. Из&nbsp;47&nbsp;известных еврейских узников лагеря минимум восемь были казнены в&nbsp;близлежащем лесу.</p> <p>Считается, что с&nbsp;ноября 1941 по&nbsp;май 1945 года через Фальстад прошли около 5000&nbsp;человек, однако точных данных об&nbsp;этом нет. В&nbsp;конце войны в&nbsp;Фальстаде, как и&nbsp;во&nbsp;многих других нацистских концлагерях в&nbsp;это время, многие документы были уничтожены, чтобы скрыть преступления гитлеровцев. </p> <p>4&nbsp;и&nbsp;5&nbsp;мая 1945 года комендант тюрьмы приказал эксгумировать и&nbsp;спрятать трупы расстрелянных, закопанные в&nbsp;лесу. Около 25&nbsp;тел были сброшены в&nbsp;море.</p>",
    "audio": "test-sound"
  }, {
    "id": "Finskie",
    "name": "Финские концлагеря",
    "purpose": {
      "concentration": true,
      "transit": true
    },
    "country": {
      "caption": "Финляндия, Карелия",
      "id": "FI"
    },
    "content": "<p>Концлагеря для советских военнопленных и&nbsp;гражданского населения, созданные финским оккупационным Военным управлением Восточной Карелии на&nbsp;территории Карело-Финской ССР во&nbsp;время Великой Отечественной войны.</p> <p>С&nbsp;осени 1941 года и&nbsp;до&nbsp;конца июня 1944 года значительная часть Карело-Финской ССР находилась под оккупацией Финляндии. В&nbsp;это время финнами было создано около 100 концентрационных и&nbsp;трудовых лагерей для гражданского населения и&nbsp;советских военнопленных на&nbsp;оккупированной территории. </p> <p>Во&nbsp;Второй мировой войне Финляндия выступила союзницей нацистской Германии и&nbsp;рассчитывала, что после поражения СССР ей&nbsp;достанутся территории Восточной Карелии. Отношение к&nbsp;населению этих территорий различалось в&nbsp;зависимости от&nbsp;национальной принадлежности. Так карелы, финны, ингерманландцы, вепсы, эстонцы и&nbsp;мордва считались &laquo;родственными народами&raquo;, им&nbsp;планировали в&nbsp;последствии дать финское гражданство и&nbsp;оставить жить там, где они жили. Во&nbsp;вторую группу попали &laquo;неродственные&raquo; русские, украинцы и&nbsp;прочие народы&nbsp;&mdash; их&nbsp;предполагалось выселить на&nbsp;территорию РСФСР, оккупированную Германией, для чего &laquo;инонационалов&raquo; стали заключать в&nbsp;концлагеря. </p> <p>Заключённые отрабатывали &laquo;трудовую повинность&raquo;. На&nbsp;принудительные работы направляли с&nbsp;15-летнего возраста (в&nbsp;&laquo;трудовом&raquo; лагере в&nbsp;Кутижме с&nbsp;14&nbsp;лет), состояние здоровья не&nbsp;учитывалось. Рабочий день длился 11-12&nbsp;часов, на&nbsp;лесозаготовках&nbsp;&mdash; 8&nbsp;часов с&nbsp;часовым летом и&nbsp;двухчасовым зимой перерывом на&nbsp;обед. Поскольку мужчины КФССР были призваны в&nbsp;армию в&nbsp;первые дни войны, большинство &laquo;рабочей силы&raquo; в&nbsp;лагерях составляли женщины и&nbsp;дети. </p> <p>Из-за плохого питания и&nbsp;отсутствия медицинской помощи уровень смертности был очень высок: в&nbsp;1942 году он&nbsp;был даже выше, чем в&nbsp;немецких концлагерях. По&nbsp;финским данным, во&nbsp;всех лагерях для гражданского населения с&nbsp;февраля 1942 по&nbsp;июнь 1944 года умерли от&nbsp;4000 до&nbsp;4600&nbsp;человек. Однако по&nbsp;свидетельству бывшего заключённого А.&nbsp;П.&nbsp;Коломенского, в&nbsp;обязанности которого входил вывоз и&nbsp;захоронение трупов умерших из&nbsp;лагеря &#8470;&nbsp;3, только за&nbsp;восемь месяцев с&nbsp;мая по&nbsp;декабрь 1942 года и&nbsp;только в&nbsp;этом лагере погибли 1014&nbsp;человек. А&nbsp;всего в&nbsp;Восточной Карелии действовало не&nbsp;менее 14&nbsp;концлагерей и&nbsp;15&nbsp;тюрем для гражданских лиц, свыше 30&nbsp;трудовых лагерей. По&nbsp;оценкам российских исследователей, только в&nbsp;петрозаводских лагерях количество погибших составило свыше 7&nbsp;000, а&nbsp;всего были убиты и&nbsp;замучены более 8&nbsp;000 мирных граждан. </p> <p>Помимо этого, в&nbsp;период оккупации на&nbsp;территории КФССР действовало не&nbsp;менее 35&nbsp;лагерей для военнопленных. Их&nbsp;заключенные использовались на&nbsp;заготовке леса, обжиге угля для газогенераторов, сельскохозяйственных и&nbsp;строительных работах. Всего финнами были взяты в&nbsp;плен более 64&nbsp;000&nbsp;человек, около 18&nbsp;700 из&nbsp;них погибли. </p>",
    "audio": "test-sound"
  }, {
    "id": "Flossenbyurg",
    "name": "Флоссенбюрг",
    "purpose": {
      "concentration": true,
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь возле города Флоссенбюрг в&nbsp;Баварии на&nbsp;границе с&nbsp;Чехословакией (современной Чехией). Действовал с&nbsp;1938 до&nbsp;1945&nbsp;года. Через него прошли не&nbsp;менее 96&nbsp;000 человек и&nbsp;более 30&nbsp;000 из&nbsp;них погибли. </p> <p>Изначально лагерь предназначался для содержания &laquo;антиобщественных элементов&raquo;, коммунистов и&nbsp;узников, переведённых из&nbsp;других лагерей за&nbsp;антинацистскую деятельность. Их&nbsp;использовали в&nbsp;качестве рабочей силы в&nbsp;гранитных каменоломнях, принадлежавших СС.</p> <p>В&nbsp;последствии лагерь разросся в&nbsp;целую систему, как нередко происходило с&nbsp;концлагерями нацистской Германии, у&nbsp;него появилось не&nbsp;менее 75&nbsp;филиалов на&nbsp;всей территории рейха, поставлявших дешевую рабочую силу для различных предприятий страны, а&nbsp;с&nbsp;1942 года&nbsp;&mdash; для поставщиков вооружения, таких как авиастроительные компании &laquo;Хейнкель&raquo; и&nbsp;&laquo;Мессершмитт&raquo;.</p> <p>Лагерь имел свой крематорий, который использовали для уничтожения останков умерших не&nbsp;только в&nbsp;Флоссенбюрге, но&nbsp;в&nbsp;расположенном неподалеку лагере для военнопленных &laquo;Шталаг XIII&nbsp;Б&raquo;. Шталаг находился на&nbsp;окраине города Вайден и&nbsp;умерших в&nbsp;нем в&nbsp;1940-1941 годах поначалу хоронили на&nbsp;городском кладбище. Однако уже к&nbsp;ноябрю 1941 оно было переполнено и&nbsp;власти города обратились к&nbsp;коменданту Флоссенбюрга: &laquo;Обербургомистр города Вайден позволяет себе сделать запрос, возможно&nbsp;ли сожжение трупов советских военнопленных в&nbsp;крематории концлагеря Флоссенбюрг&raquo;, на&nbsp;что был получен положительный ответ с&nbsp;комментарием: &laquo;Нужно только доставить соответствующее топливо&raquo;. Всего было сожжено 80&nbsp;000&nbsp;человек.</p> <p>Несмотря на&nbsp;то, что Флоссенбюрг не&nbsp;имел официального статуса лагеря смерти, в&nbsp;нем регулярно уничтожали заключенных, в&nbsp;том числе советских военнопленных. В&nbsp;этом лагере погиб советский генерал-майор Василий Прохоров. В&nbsp;августе 1941&nbsp;он был ранен в&nbsp;бою и&nbsp;взят в&nbsp;плен, помещен сначала в&nbsp;лагерь для военнопленных офицеров в&nbsp;Хаммельбурге, затем переведен во&nbsp;Флоссенбюрг, где стал одним из&nbsp;руководителей подпольной организации сопротивления. В&nbsp;октябре 1943-го Прохорова избили до&nbsp;полусмерти, затем сделали смертельную инъекцию и&nbsp;отправили в&nbsp;крематорий.</p> <p>1&nbsp;мая 1944 года во&nbsp;Флоссенбюрге произошло восстание советских военнопленных и&nbsp;попытка массового побега. Заключенным удалось убить несколько охранников, но&nbsp;восстание было жестоко подавлено: около 200 человек скончались от&nbsp;ран и&nbsp;ожогов, 40&nbsp;руководителей восстания были казнены.</p> <p>С&nbsp;1&nbsp;сентября во&nbsp;Флоссенбюрге стали проводить подготовку надзирательниц для женских концлагерей в&nbsp;Дрездене, Нюрнберге, Нойштадте и&nbsp;ряде других городов. К&nbsp;1945 году в&nbsp;системе лагерей Флоссенбюрга насчитывалось около 40&nbsp;000&nbsp;заключённых, в&nbsp;том числе 11&nbsp;000&nbsp;женщин.</p> <p>К&nbsp;концу войны темпы уничтожения заключённых достигли таких масштабов, что лагерный крематорий перестал справляться с&nbsp;нагрузкой, поэтому тела заключённых сбрасывали в&nbsp;рвы и&nbsp;отвалы, обливали бензином и&nbsp;сжигали. В&nbsp;это&nbsp;же время в&nbsp;лагере было установлено дополнительно 6&nbsp;виселиц.</p> <p>В&nbsp;начале апреля 1945 года за&nbsp;госизмену в&nbsp;лагере был казнён начальник службы военной разведки и&nbsp;контрразведки в&nbsp;нацистской Германии адмирал Канарис и&nbsp;ряд участников заговора против Гитлера. </p> <p>20&nbsp;апреля при приближении к&nbsp;лагерю войск США власти начали принудительную эвакуацию 22&nbsp;000&nbsp;заключённых, оставив только тех, кто уже не&nbsp;мог передвигаться. На&nbsp;марше смерти в&nbsp;Дахау 700 заключённых были застрелены охранниками. Часть узников под руководством подпольщиков в&nbsp;пути разоружила немецкую охрану и&nbsp;бежала навстречу наступающим советским войскам в&nbsp;Чехословакию.</p> <p>23&nbsp;апреля во&nbsp;Флоссенбюрг вошли части 97-й стрелковой дивизии армии США. В&nbsp;лагере они обнаружили около 1&nbsp;600 ослабленных и&nbsp;истощённых заключённых.</p>",
    "audio": "test-sound"
  }, {
    "id": "Hammelburg",
    "name": "Хаммельбург",
    "purpose": {
      "prisoners": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь для военнопленных, предназначенный для содержания офицеров Красной Армии. Действовал с&nbsp;1941 до&nbsp;1945&nbsp;года. За&nbsp;это время в&nbsp;нем было зарегистрировано более 18&nbsp;000 советских офицеров.</p> <p>Через Хаммельбург прошли многие известные узники, в&nbsp;том числе сын Сталина Яков (убит в&nbsp;последствии в&nbsp;Заксенхаузене), генерал-лейтенант, военный инженер Карбышев (убит в&nbsp;Маутхаузене).</p> <p>С&nbsp;июня 1942 года всех пленных офицеров Красной Армии от&nbsp;младшего лейтенанта до&nbsp;полковника включительно, имевших гражданские специальности, стали привлекать к&nbsp;работе на&nbsp;военную промышленность Германии. Из&nbsp;Хаммельбурга многих офицеров направляли на&nbsp;авиазаводы &laquo;Мессершмитт&raquo; в&nbsp;Регенсбурге</p>",
    "audio": "test-sound"
  }, {
    "id": "Helmno",
    "name": "Хелмно",
    "purpose": {
      "death": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Первый нацистский лагерь смерти, созданный в&nbsp;оккупированной Польше. Действовал с&nbsp;1941 по&nbsp;1945&nbsp;год. По&nbsp;разным оценкам в&nbsp;нем могли погибнуть 152&nbsp;000&nbsp;&mdash; 200&nbsp;000&nbsp;человек.</p> <p>Первыми жертвами лагеря стали евреи из&nbsp;окрестных населенных пунктов, затем из&nbsp;Лодзи, в&nbsp;том числе депортированные в&nbsp;лодзинское гетто евреи из&nbsp;Германии, Австрии, Чехословакии и&nbsp;Люксембурга.</p> <p>Одна из&nbsp;самых страшных страниц истории лагеря&nbsp;&mdash; казнь 82&nbsp;детей из&nbsp;уничтоженной нацистскими карателями чешской деревни Лидице.</p> <p>Помимо этих жертв в&nbsp;Хелмно были убиты около пяти тысяч цыган и&nbsp;несколько сотен поляков, обвиненных в&nbsp;просоветских симпатиях.</p> <p>Лагерь состоял из&nbsp;двух частей, удалённых друг от&nbsp;друга на&nbsp;четыре километра: замка в&nbsp;деревне Хелмно и&nbsp;так называемого &laquo;лесного лагеря&raquo; в&nbsp;соседнем Жуховском лесу.</p> <p>Большинство жертв привозили в&nbsp;товарных железнодорожных вагонах на&nbsp;близлежащую станцию, а&nbsp;оттуда перевозили на&nbsp;грузовиках в&nbsp;замок в&nbsp;деревне Хелмно. На&nbsp;площади перед замком прибывшим объявляли, что они находятся в&nbsp;рабочем лагере и&nbsp;должны пройти &laquo;санобработку&raquo;, а&nbsp;всю одежду сдать &laquo;для дезинфекции&raquo;. После этого людей разделяли на&nbsp;группы по&nbsp;50&nbsp;или 70&nbsp;человек и&nbsp;отводили на&nbsp;первый этаж замка, где приказывали раздеться. Далее узники направлялись в&nbsp;туннель, где висели указатели &laquo;В&nbsp;душевую&raquo;. В&nbsp;конце туннеля стоял крытый грузовик с&nbsp;распахнутой задней дверью кузова. Это был один из&nbsp;трёх имевшихся в&nbsp;лагере специально созданных грузовиков-&laquo;душегубок&raquo; производства завода &laquo;Рено&raquo;. Грузовик направлялся в&nbsp;&laquo;лесной лагерь&raquo;. Отравленные по&nbsp;пути выхлопными газами либо хоронились в&nbsp;лесу в&nbsp;общих могилах по&nbsp;30-40&nbsp;человек, либо сжигались. </p> <p>В&nbsp;лесу захоронением жертв в&nbsp;общих могилах и&nbsp;сжиганием трупов занимались 30-40&nbsp;человек, которых отбирали из&nbsp;числа привезённых евреев. Их&nbsp;содержали в&nbsp;закрытом помещении замка под охраной. Несмотря на&nbsp;это они предпринимали многочисленные попытки побега и&nbsp;двоим удалось сбежать. Позднее один из&nbsp;них добрался до&nbsp;Варшавского гетто, где передал еврейской подпольной организации сведения об&nbsp;уничтожении людей в&nbsp;Хелмно. </p> <p>В&nbsp;марте 1943&nbsp;г. нацистское руководство решило ликвидировать лагерь. Замок в&nbsp;Хелмно, а&nbsp;также оба крематория были разрушены, а&nbsp;персонал лагеря был переведён в&nbsp;Югославию и&nbsp;включен в&nbsp;состав дивизии &laquo;Принц Ойген&raquo;, которая боролась с&nbsp;югославскими партизанами.</p> <p>Уничтожение евреев в&nbsp;Хелмно возобновилось, когда в&nbsp;апреле 1944&nbsp;г. было принято решение о&nbsp;ликвидации гетто Лодзи. Старой команде приказали вернуться в&nbsp;лагерь. Там были построены два барака 20&times;10&nbsp;м для уничтожения людей по&nbsp;тому&nbsp;же методу, что и&nbsp;прежде. Были также восстановлены крематории. </p> <p>С&nbsp;23&nbsp;июня по&nbsp;14&nbsp;июля 1944&nbsp;г. было уничтожено 7&nbsp;176 остававшихся в&nbsp;живых лодзинских евреев. Однако с&nbsp;середины июля 1944&nbsp;г. нацисты стали отправлять их&nbsp;не&nbsp;в&nbsp;Хелмно, а&nbsp;в&nbsp;Освенцим, где производительность газовых камер была в&nbsp;десять раз выше. Личный состав &laquo;зондеркоммандо&raquo; перевели в&nbsp;Лодзь для организации отправки узников в&nbsp;Освенцим.</p> <p>В&nbsp;начале сентября 1944&nbsp;г. зондеркоманда &laquo;Кульмхоф&raquo; (немецкое название Хелмно) вернулась туда и&nbsp;вместе с&nbsp;другими подразделениями занялась сожжением трупов убитых. На&nbsp;этих работах использовали 50&nbsp;узников-евреев. В&nbsp;январе 1945&nbsp;г., когда к&nbsp;Хелмно подошли первые части Красной армии, нацисты решили расстрелять и&nbsp;их, однако при расстреле члены зондеркоманды оказали активное сопротивление и&nbsp;троим из&nbsp;них удалось совершить побег.</p>",
    "audio": "test-sound"
  }, {
    "id": "Shtuttgof",
    "name": "Штуттгоф",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский концентрационный лагерь на&nbsp;территории оккупированной Польши вблизи&nbsp;с. Штуттгоф (ныне&nbsp;с. Штутово), к&nbsp;востоку от&nbsp;Данцига (Гданьска). Действовал с&nbsp;1939 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли около 110&nbsp;000&nbsp;человек, из&nbsp;них около 65&nbsp;000&nbsp;погибли. </p> <p>Помимо прочего Штутгоф стал известен медицинскими экспериментами над заключенными и&nbsp;производством мыла из&nbsp;человеческих тел. Брусок такого мыла использовался на&nbsp;Нюрнбергском процессе как пример изуверства нацистов.</p> <p>Лагерь был основан сразу после нападения нацистской Германии на&nbsp;Польшу в&nbsp;качестве тюрьмы для гражданского населения. Два года спустя он&nbsp;получил статус &laquo;специального лагеря&raquo; и&nbsp;был подчинён гестапо Данцига. Туда доставляли и&nbsp;уничтожали польских граждан из&nbsp;числа противников нацистского режима, евреев, включая женщин и&nbsp;детей, советский военнопленных. Массовые убийства осуществлялись при помощи смертельных инъекций в&nbsp;сердце, в&nbsp;газовых камерах, также узников расстреливали, вешали и&nbsp;преднамеренно оставляли замерзать на&nbsp;морозе.</p> <p>На&nbsp;территории лагеря существовал крематорий, где действовали три печи с&nbsp;обще пропускной способностью в&nbsp;350-450 человек в&nbsp;день. В&nbsp;них нередко попадали не&nbsp;только уже умерщвленные узники, но&nbsp;и&nbsp;еще живые. Об&nbsp;этом маршалу Рокоссовскому докладывали сотрудники советской контрразведки в&nbsp;секретном сообщении об&nbsp;аресте служащих Штутгофа.</p> <p>Эвакуация лагеря началась 25&nbsp;января 1945&nbsp;года. На&nbsp;марш смерти из&nbsp;лагеря вывели около 11&nbsp;600 заключенных в&nbsp;колоннах по&nbsp;1&nbsp;000&nbsp;&mdash; 1&nbsp;500&nbsp;человек, к&nbsp;каждой были приставлены 40&nbsp;охранников. Несколько дней люди шли на&nbsp;морозе практически без еды, большинство из&nbsp;них погибли или были убиты в&nbsp;пути конвоирами. Оставшихся заключенных&nbsp;&mdash; около 3&nbsp;000 человек расстреляли на&nbsp;берегу Гданьского залива в&nbsp;поселке Пальмникен (современный город Янтарный в&nbsp;Калининградской области). </p> <p>9&nbsp;мая 1945 года на&nbsp;территорию концентрационного лагеря Штуттгоф вошли солдаты 48-й армии 3-го Белорусского фронта, там они обнаружили только 20&nbsp;изможденных узников.</p>",
    "audio": "test-sound"
  }, {
    "id": "Estervegen",
    "name": "Эстервеген",
    "purpose": {
      "concentration": true
    },
    "country": {
      "caption": "Германия",
      "id": "DE"
    },
    "content": "<p>Нацистский концлагерь в&nbsp;Германии. Действовал в&nbsp;1933 по&nbsp;1945&nbsp;год. За&nbsp;это время через него прошли более 170&nbsp;000&nbsp;человек, из&nbsp;них до&nbsp;30&nbsp;000&nbsp;погибли.</p> <p>Эстервеген&nbsp;&mdash; один из&nbsp;старейших в&nbsp;системе нацистских концлагерей. В&nbsp;качестве места заключения он&nbsp;был создан еще во&nbsp;времена Веймарской республики. С&nbsp;приходом Гитлера к&nbsp;власти там стали размещать политических противников нового режима. Уже с&nbsp;первых лет существования ходили слухи и&nbsp;жестокости надзирателей и&nbsp;казнях в&nbsp;Эстревегене.</p> <p>С&nbsp;1941 года в&nbsp;лагерь интернировали заключенных уже не&nbsp;только из&nbsp;Германии, но&nbsp;и&nbsp;из&nbsp;Бельгии, Франции, Нидерландов и&nbsp;Чехословакии. В&nbsp;большинстве среди них были известные политические деятели. Тогда&nbsp;же лагерь преобразовали в&nbsp;филиал Нойенгамме.</p> <p>Самым известным узником Эстервегена был немецкий журналист и&nbsp;поэт, антифашист, лауреат Нобелевской премии мира 1935 года Карл фон Осецкий.</p> <p>Всего по&nbsp;подсчетам некоторых исследователей через лагерь прошли около 10&nbsp;000 политических заключенных, 66&nbsp;500 осужденных за&nbsp;уголовные и&nbsp;военные преступления немцев, около 100&nbsp;000&nbsp;советских, французских и&nbsp;итальянских военнопленных. </p> <p>10&nbsp;апреля 1945&nbsp;г. заключенные лагеря были отправлены маршем смерти в&nbsp;Коллингхорст, до&nbsp;которого живыми добрались только около 1&nbsp;100&nbsp;человек. </p> <p>Концлагерь Эстервеген был освобождён в&nbsp;апреле 1945 года британскими войсками.</p>",
    "audio": "test-sound"
  }, {
    "id": "Yagala",
    "name": "Ягала",
    "purpose": {
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "Эстония",
      "id": "EE"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Эстонской ССР Действовал с&nbsp;1942 до&nbsp;1943&nbsp;года. По&nbsp;разным оценкам в&nbsp;нем могли быть убиты от&nbsp;2&nbsp;000 до&nbsp;5&nbsp;000&nbsp;человек.</p> <p>Лагерь был организован на&nbsp;бывшем артиллерийском полигоне эстонской армии недалеко от&nbsp;деревни Ягала в&nbsp;30&nbsp;километрах от&nbsp;Таллина. Официально он&nbsp;имел статус &laquo;лагеря трудового воспитания&raquo; для принудительных лесных и&nbsp;полевых работ. В&nbsp;Ягалу привозили евреев из&nbsp;Литвы, Чехословакии, Германии и&nbsp;Польши. Однако непосредственно в&nbsp;лагерь попадала лишь небольшая часть прибывших&nbsp;&mdash; те, кто был достаточно силен работы. Те, кого признали непригодными, в&nbsp;основном дети, больные и&nbsp;старики (около 3000 прибывших за&nbsp;время существования лагеря), по&nbsp;прибытии расстреливались в&nbsp;урочище Калеви-Лийва&nbsp;&mdash; месте массового уничтожения нацистами евреев, цыган и&nbsp;советских военнопленных. </p> <p>Комендантом лагеря был назначен эстонец Александер Лаак. По&nbsp;свидетельствам очевидцев, он&nbsp;лично расстреливал обреченных в&nbsp;специально вырытой яме, куда их&nbsp;загоняли его подчиненные, и&nbsp;добивал стонущих и&nbsp;кричащих раненых. Его помощник Герретс, издеваясь над жертвами, говорил&nbsp;им, что в&nbsp;яме они должны пройти &laquo;санитарную обработку&raquo;&nbsp;&mdash; так говорили тем, кого отправляли в&nbsp;газовые камеры в&nbsp;других нацистских лагерях смерти.</p> <p>Таким образом по&nbsp;сути это был лагерь смерти&nbsp;&mdash; тех, кого отправляли в&nbsp;Ягалу, шансов выжить практически не&nbsp;было.</p> <p>К&nbsp;сентябрю 1943 года лагерь был закрыт, а&nbsp;большинство оставшихся заключённых&nbsp;&mdash; расстреляны.</p>",
    "audio": "test-sound"
  }, {
    "id": "Yanovskij",
    "name": "Яновский",
    "purpose": {
      "concentration": true,
      "death": true,
      "labor": true
    },
    "country": {
      "caption": "Польша",
      "id": "PL"
    },
    "content": "<p>Нацистский концлагерь на&nbsp;территории оккупированной Украины. Действовал с&nbsp;1941 до&nbsp;1944&nbsp;года. За&nbsp;это время в&nbsp;нем погибли по&nbsp;разным оценкам от&nbsp;140&nbsp;000 до&nbsp;200&nbsp;000&nbsp;человек.</p> <p>Лагерь был создан как место принудительного труда на&nbsp;окраине города Львова, на&nbsp;улице Яновской, из-за чего и&nbsp;получил свое название. Изначально туда помещали только евреев из&nbsp;львовского гетто, они использовались для слесарных и&nbsp;плотницких работ. С&nbsp;1942 там содержались также поляки и&nbsp;украинцы, которых потом перевозили в&nbsp;Майданек.</p> <p>На&nbsp;территории Яновского не&nbsp;было газовых камер, крематория и&nbsp;в&nbsp;официальных оккупационных документах лагерь числился как трудовой, однако множество его узников были убиты. Массовые расстрелы производились в&nbsp;&laquo;долине смерти&raquo; за&nbsp;территорией лагеря. По&nbsp;свидетельствам на&nbsp;Нюрнбергском процессе дно этой долины было пропитано кровью на&nbsp;полтора метра.</p> <p>Каждый из&nbsp;офицеров охраны лагеря придумывал свои способы убийства людей. В&nbsp;лагере, кроме нескольких эшафотов, устроили так называемую &laquo;добровольную виселицу&raquo; для заключённых, которым уже не&nbsp;под силу было терпеть измывательства и&nbsp;предпочитавших покончить жизнь самоубийством.</p> <p>В&nbsp;июне 1943, как и&nbsp;во&nbsp;многих нацистских лагерях, в&nbsp;Яновском началась эксгумация массовых захоронений с&nbsp;целью уничтожения доказательств преступлений гитлеровцев. В&nbsp;течение пяти месяцев созданная из&nbsp;заключенных зондеркоманда выкапывала и&nbsp;сжигала останки убитых, пепел развеивали, а&nbsp;кости перемалывали в&nbsp;специальных машинах. В&nbsp;последствии комиссией по&nbsp;расследованию нацистских преступлений было обнаружено 59&nbsp;мест сожжения на&nbsp;общей территории в&nbsp;2&nbsp;км&sup2;. </p> <p>В&nbsp;июне 1944 года охрана лагеря под предлогом отправки заключенных в&nbsp;другой лагерь, а&nbsp;на&nbsp;самом деле, чтобы избежать своей отправки на&nbsp;Восточный фронт, погнала последних выживших узников на&nbsp;запад. В&nbsp;числе этих 34-х человек был Симон Визенталь. После войны он&nbsp;приобрел известность как &laquo;охотник за&nbsp;нацистами&raquo;, посвятив всю оставшуюся жизнь поиску и&nbsp;разоблачению нацистских преступников. </p>",
    "audio": "test-sound"
  }
]
